##SocketError
SocketError1001=Taille de message invalide
SocketError1002=Commande non identifi\u00e9e
SocketError1003=Structure de message invalide
SocketError1004=L\u0092association de num\u00e9ro introuvable 
SocketError1005=La Validation de l\u0092association n\u0092est pas ex\u00e9cut\u00e9e
SocketError1006=D\u00e9sassociation \u00e9chou\u00e9e
SocketError1007=Nombre maximal de liaisons atteint
SocketError1008=Version non prise en charge	
SocketError1009=R\u00e9ponse synchrone 
SocketError1010=La file d'attente des messages \u00e0 envoyer est pleine  
SocketError1011=SP n\u0092existe pas ou ne correspond pas \u00e0 l\u0092adresse IP sp\u00e9cifi\u00e9e
SocketError2001=Vous n\u0092\u00eates pas autoris\u00e9s \u00e0 effectuer cette op\u00e9ration
SocketError2002=La quantit\u00e9 sp\u00e9cifi\u00e9e est dans un format invalide 
SocketError2003=Type d\u0092\u00e9tiquette sp\u00e9cifi\u00e9 en format TLV n\u0092existe pas dans le protocole
SocketError2004=Format TLV invalide
SocketError2005=Format de temps incorrect
SocketError2006=Le nombre d\u0092enregistrement ne correspond pas avec le contenu de PDU.
SocketError3001=Le num\u00e9ro de l\u0092utilisateur existe d\u00e9j\u00e0 dans le syst\u00e8me  
SocketError3002=le num\u00e9ro de l\u0092utilisateur n\u0092existe pas dans le syst\u00e8me 
SocketError3003=Type du certificat incorrect
SocketError3004=Le type de compte n\u0092existe pas 
SocketError3005=Le service n\u0092a pas encore \u00e9t\u00e9 enregistr\u00e9 
SocketError3006=Le service \u00e0 \u00e9t\u00e9 enregistr\u00e9
SocketError3007=Code SP incorrect 
SocketError3008=Le num\u00e9ro de s\u00e9rie de la transaction \u00e0 \u00e9t\u00e9 r\u00e9p\u00e9t\u00e9
SocketError3009=Temps d\u00e9raisonnable 
SocketError3010=Le type de service n\u0092existe pas  
SocketError3011=Le sous type du service n\u0092existe pas
SocketError7045=La tonalit\u00e9 de service n\u0092existe pas
SocketError7072=Ce n\u0092est pas un utilisateur de la carte du syst\u00e8me, ou l\u0092utilisateur de la carte du syst\u00e8me n\u0092est pas un noeud final 
SocketError7073=Seul le SCP maitre est autoris\u00e9 \u00e0 attribuer des indices  
SocketError7100=La tonalit\u00e9 du temps a \u00e9t\u00e9 \u00e9tabli 
SocketError7101=Le nombre de tonalit\u00e9s d\u00e9fini pour la tonalit\u00e9 d\u0092une p\u00e9riode de temps a atteint sa limite
SocketError7102=Param\u00e8tres entr\u00e9s incorrects
SocketError7103=Votre temps d\u0092entr\u00e9 \u00e0 \u00e9t\u00e9 inclus dans la p\u00e9riode de temps existant
SocketError7104=La tonalit\u00e9 pour la date ou la p\u00e9riode de temps n\u0092est pas d\u00e9finie  
SocketError7106=Le nom entr\u00e9 de la p\u00e9riode de temps existe d\u00e9j\u00e0 
SocketError7116=La tonalit\u00e9 de guidage du groupe \u00e0 \u00e9t\u00e9 \u00e9tablie!
SocketError7117=La tonalit\u00e9 de guidage du groupe n\u0092existe pas!
SocketError7118=Le groupe n\u0092a pas de tonalit\u00e9!
SocketError7119=Le nombre de tonalit\u00e9s du groupe a atteint sa limite!
SocketError7120=La p\u00e9riode de temps de groupe n\u0092existe pas 
SocketError7121=l\u0092utilisateur est l\u0092utilisateur du groupe, impossible de le supprimer. 
SocketError7122=Le groupe d\u0092utilisateur ne peut pas modifier le type d\u0092utilisateur
SocketError7123=Le nom de la tonalit\u00e9 est le m\u00eame que celui existant attendant pour l\u0092audit
SocketError7124=La tonalit\u00e9 existe d\u00e9j\u00e0 en zone sp\u00e9ciale
SocketError7125=La tonalit\u00e9 n\u0092existe pas en zone sp\u00e9ciale
SocketError7126=Cette tonalit\u00e9 a d\u00e9j\u00e0 pass\u00e9 l\u0092audit de prix.
SocketError7127=Cette tonalit\u00e9 a d\u00e9j\u00e0 pass\u00e9 l\u0092audit de contenu.
SocketError9001=Le compte n\u0092existe pas 
SocketError9002=Le compte existe d\u00e9j\u00e0
SocketError9003=Le num\u00e9ro de t\u00e9l\u00e9phone existe d\u00e9j\u00e0
SocketError9004=Le code SP n\u0092existe pas 
SocketError9005=Aucune identit\u00e9 de tonalit\u00e9 ne correspond 
SocketError9006=Le num\u00e9ro de t\u00e9l\u00e9phone n\u0092existe pas
SocketError9007=L\u0092utilisateur n\u0092a pas encore \u00e9tabli ses tonalit\u00e9s  
SocketError9008=Le nombre maximal de tonalit\u00e9s a \u00e9t\u00e9 atteint 
SocketError9009=Mot de passe d\u0092utilisateur incorrect
SocketError9010=D\u00e9passement de la valeur autoris\u00e9e pour l\u0092utilisateur
SocketError9011=Carte pas encore r\u00e9sili\u00e9e
SocketError9012=La tonalit\u00e9 est en cours d\u0092utilisation
SocketError9013=Ouverture de compte non autoris\u00e9e sur ce portable 
SocketError9014=Vous n\u0092\u00eates pas autoris\u00e9s \u00e0 assigner cette tonalit\u00e9
SocketError9015=Le nombre de tonalit\u00e9s d\u0092utilisateur commercialis\u00e9es a atteint son maximum
SocketError9016=Le nombre de tonalit\u00e9s disponibles a atteint son maximum 
SocketError9017=Le nombre de tonalit\u00e9s disponibles pour le SP a atteint son maximum
SocketError9018=Donn\u00e9es du syst\u00e8me perdues
SocketError9019=L\u0092utilisateur \u00e0 d\u00e9j\u00e0 eu cette tonalit\u00e9
SocketError9020=Articles statistiques utilis\u00e9s inconnus
SocketError9021=Statistiques d\u0092utilisateurs r\u00e9tablis/suspendus r\u00e9p\u00e9t\u00e9s
SocketError9022=La tonalit\u00e9 du syst\u00e8me n\u0092existe pas
SocketError9023=Code d\u0092op\u00e9ration utilis\u00e9 inconnu
SocketError9024=La librairie de la classe du syst\u00e8me n\u0092existe pas
SocketError9025=Le nombre d\u0092utilisateur a atteint son maximum
SocketError9026=Utilisateur r\u00e9tabli 
SocketError9027=Utilisateur suspendu
SocketError9028=Echec de l\u0092authentification du service au BOSS 
SocketError9029=Echec de l\u0092authentification du service au BOSS
SocketError9030=Succ\u00e8s de l\u0092ouverture du compte! Veuillez composer CFU sur votre portable et votre appel sera inconditionnellement envoy\u00e9 au centre de service
SocketError9031=R\u00e9tabli avec succ\u00e8s! Veuillez composer CFU sur votre portable et votre appel sera inconditionnellement envoy\u00e9 au centre de service
SocketError9032=Le compte PPS n\u0092existe pas
SocketError9033=Solde du compte PPS tr\u00e8s bas
SocketError9034=Compte PPS invalide
SocketError9035=Autres erreurs du compte PPS 
SocketError9036=Le nombre de comptes ouverts pour aujourd\u0092hui a atteint son maximum. Veuillez r\u00e9essayer demain. 
SocketError9037=Le nombre de comptes ouverts a atteint la limite du syst\u00e8me. 
SocketError9038=Le nombre de tonalit\u00e9s dans le syst\u00e8me a atteint son maximum.
SocketError9039=Vous ne pouvez pas vous offrir des tonalit\u00e9s
SocketError9040=Echec de chargement: solde insuffisant 
SocketError9041=L\u0092utilisateur est en \u00e9tat de suspension
SocketError9042=En p\u00e9riode de retenue
SocketError9043=Le num\u00e9ro \u00e0 \u00e9t\u00e9 verrouill\u00e9
SocketError9044=Le num\u00e9ro \u00e0 \u00e9t\u00e9 report\u00e9 comme perdu  
SocketError9045=En p\u00e9riode de blocage
SocketError9046=Le num\u00e9ro n\u0092existe pas 
SocketError9047=D\u00e9duction: Autres codes d\u0092erreur 
SocketError9048=Le groupe du num\u00e9ro appelant n\u0092existe pas
SocketError9049=Le nombre de num\u00e9ros appelants dans le groupe de num\u00e9ros appelants a atteint son maximum 
SocketError9050=Le nombre de num\u00e9ros appelants du groupe a atteint son maximum.
SocketError9051=Le nombre de tonalit\u00e9s dans le groupe de tonalit\u00e9s a atteint son maximum
SocketError9052=Le nombre de groupes de tonalit\u00e9s a atteint son maximum
SocketError9053=Le groupe de tonalit\u00e9s ne peut pas \u00eatre \u00e9cout\u00e9
SocketError9054=Les tonalit\u00e9s dans le groupe des num\u00e9ros appelants ne peut pas \u00eatre modifi\u00e9es 
SocketError9055=La tonalit\u00e9 existe d\u00e9j\u00e0 dans le groupe des tonalit\u00e9s
SocketError9056=La tonalit\u00e9 n\u0092existe pas dans le groupe des tonalit\u00e9s 
SocketError9057=Ouverture de compte non autoris\u00e9 pour le moment
SocketError9059=Votre service \u00e0 \u00e9t\u00e9 suspendu, vous ne pouvez pas le restaurer par vous-m\u00eame. Veuillez contacter le centre des services client
SocketError9060=Le segment du num\u00e9ro n\u0092existe pas 
SocketError9061=Pour les utilisateurs, veuillez entrer la cl\u00e9 de service 
SocketError9062=Code GT incorrect 
SocketError9101=Une erreur s\u0092est produite au moment de la connexion au SCP 
SocketError9102=Une erreur s\u0092est produite durant l\u0092ex\u00e9cution du SDF 
SocketError9103=Echec de l\u0092enregistrement du MRB
SocketError9104=Echec des op\u00e9rations du MRB  
SocketError9105=Echec de l\u0092\u00e9criture du fichier
SocketError9106=Echec de l\u0092op\u00e9ration FTP du SP 
SocketError9107=Le nom de fichier de la tonalit\u00e9 comprend des espaces 
SocketError9110=Une erreur s\u0092est produite lors de la connexion au SMP 
SocketError9111=Une erreur s\u0092est produite lors de la connexion au syst\u00e8me du SMS
SocketError9112=Echec de transmission du message court  
SocketError9113=Echec de retour du SMP
SocketError9114=Echec de l\u0092authentification pour l\u0092ouverture d\u0092un compte
SocketError9115=Une erreur s\u0092est produite au moment de la connection au BOSS 
SocketError9116=La tonalit\u00e9 est utilis\u00e9e dans le groupe des tonalit\u00e9s de l\u0092utilisateur. Veuillez d\u0092abord la supprimer du groupe des tonalit\u00e9s. 
SocketError9117=Veuillez d\u0092abord visiter notre site web pour obtenir votre mot de passe
SocketError9118=Veuillez d\u0092abord visiter notre site web pour avoir votre num\u00e9ro al\u00e9atoire d\u0092abord 
SocketError9119=Le nombre de fois d\u0092achat de tonalit\u00e9s a atteint sa limite. Veuillez r\u00e9-identifier 
SocketError9120=Vous n\u0092avez pas le droit d\u0092obtenir le mot de passe du site web
SocketError9201=D\u00e9sol\u00e9, votre ancien service n\u0092est pas encore termin\u00e9. Veuillez r\u00e9essayer ult\u00e9rieurement
SocketError9202=D\u00e9sol\u00e9 votre solde est insuffisant. Veuillez payer vos d\u00fbs avant de vous inscrire \u00e0 ce service
SocketError9203=D\u00e9sol\u00e9, votre information n\u0092a pas \u00e9t\u00e9 encore entr\u00e9e dans le syst\u00e8me, donc vous ne pouvez pas vous enregistrez dans ce service pour le moment. Veuillez r\u00e9essayer ult\u00e9rieurement.
SocketError9204=L\u0092utilisateur a d\u00e9j\u00e0 demand\u00e9 le service. Aucune ex\u00e9cution suppl\u00e9mentaire n\u0092est demand\u00e9e 
SocketError9299=D\u00e9sol\u00e9, l\u0092ouverture du compte a \u00e9chou\u00e9e. Merci pour l\u0092utilisation
SocketError7158=Le nombre de fois pour avoir votre mot de passe d\u00e9passe la limite d\u00e9finie pour aujourd\u0092hui 
SocketError7149=Vous avez d\u00e9j\u00e0 d\u00e9pass\u00e9 le nombre maximal de commande de cette tonalit\u00e9 pour aujourd\u0092hui!
SocketError9301=Le groupe n\u0092existe pas! 
SocketError9305=Succ\u00e8s de l\u0092ajout de l\u0092utilisateur dans le groupe! 
SocketError9313=L\u0092abonn\u00e9 existe d\u00e9j\u00e0 dans le groupe! 
SocketError7171=Le groupe de tonalit\u00e9s du syst\u00e8me n\u0092existe pas!
SocketError7063=Le code du SP n\u0092existe pas!
SocketError7173=Le type de tonalit\u00e9 de syst\u00e8me qui est reli\u00e9 \u00e0 cet identit\u00e9 de la tonalit\u00e9 du syst\u00e8me n\u0092existe pas!
SocketError7174=L\u0092utilisateur a d\u00e9j\u00e0 gagn\u00e9 ce groupe de tonalit\u00e9s de syst\u00e8me!
SocketError7175=Le type d\u0092utilisateur n\u0092existe pas!
SocketError7176=Le num\u00e9ro des groupes de tonalit\u00e9 de l\u0092utilisateur en dehors de la limite!
SocketError7177=Le num\u00e9ro des tonalit\u00e9s de l\u0092utilisateur en dehors de la limite! 
SocketError7201=L\u0092utilisateur n\u0092a pas command\u00e9 cette tonalit\u00e9 de syst\u00e8me
SocketError7205=Cette tonalit\u00e9 de groupe du syst\u00e8me n\u0092est pas un paquet de cadeau, elle n\u0092est pas autoris\u00e9e \u00e0 \u00eatre offerte!
SocketError7204=L\u0092utilisateur ayant re\u00e7u le paquet de cadeau poss\u00e8de d\u00e9j\u00e0 toutes ces tonalit\u00e9s! 
SocketError9310=L\u0092utilisateur du groupe ne peut pas \u00eatre supprim\u00e9
SocketError7167=Cette tonalit\u00e9 est la derni\u00e8re pour l\u0092utilisateur. Elle ne peut pas \u00eatre supprim\u00e9e  
SocketError9998=Le client n\u0092a pas \u00e9tabli le mot de passe dans le centre des services client
SocketError7193=Vous n\u0092\u00eates pas autoris\u00e9 \u00e0 supprimer la tonalit\u00e9 du syst\u00e8me.
SocketError7039=La zone de service n\u0092existe pas 
SocketError7050=Le nombre d\u0092utilisateurs de zone de service a atteint la limite sup\u00e9rieure
SocketError7051=Le segment du num\u00e9ro est invalide, impossible d\u0092ouvrir le compte 
SocketError8001=Ce num\u00e9ro de s\u00e9rie existe d\u00e9j\u00e0
SocketError8002=Cette application d\u0092audit n\u0092existe pas 
SocketError8003=La tonalit\u00e9 a pass\u00e9 l\u0092audit
SocketError7005=Cette tonalit\u00e9 a d\u00e9j\u00e0 pass\u00e9 l\u0092audit.
SocketError7054=Le nom de cette tonalit\u00e9 s'accorde avec le nom de tonalit\u00e9 v\u00e9rifi\u00e9e
SocketError7095=Encadrement du temps non permis, impossible de supprimer la tonalit\u00e9 ou la tonalit\u00e9 du syst\u00e8me
SocketError7062=Ce code SP n\u0092existe pas 
SocketError7064=Le nom du SP n\u0092existe pas
SocketError7065=Il y a une tonalit\u00e9 dans le SP, vous ne pouvez pas supprimer le SP
SocketError7066=Le nombre maximum de tonalit\u00e9s SP que vous avez entr\u00e9 est inf\u00e9rieur au nombre de tonalit\u00e9s SP en cours
SocketError7067=Il y a un utilisateur dans le SP, vous ne pouvez pas supprimer le SP 
SocketError7138=La taille du code SP que vous avez entr\u00e9 est incorrecte  
SocketError7141=Les pr\u00e9fixes des num\u00e9ros de serie des tonalit\u00e9s SP n\u0092existe pas
SocketError7142=Les pr\u00e9fixes des num\u00e9ros de serie des tonalit\u00e9s SP existe
SocketError7143=Les pr\u00e9fixes des num\u00e9ros de serie sont incorrects
SocketError7144=Des tonalit\u00e9s existent sous le pr\u00e9fixe de cette tonalit\u00e9, impossible de le modifier
SocketError7145=Le prefix de la tonalit\u00e9 existe
SocketError7146=Le pr\u00e9fixe de la tonalit\u00e9 ne peut pas commencer par 99
SocketError7156=Le nombre actuel des tonalit\u00e9s a d\u00e9pass\u00e9 les limites 
SocketError7157=Le nombre de tonalit\u00e9s en fichiers priv\u00e9s est sup\u00e9rieur \u00e0 la limite
SocketError7000=La classe de cette tonalit\u00e9 n\u0092existe pas
SocketError7006=Le m\u00eame nom du noeud de la classe ne peut pas exister dans la m\u00eame classe  
SocketError7007=Le noeud parent n\u0092existe pas 
SocketError7010=Les tonalit\u00e9s ne peuvent pas \u00eatre sauvegard\u00e9es sous cette classe
SocketError7011=Les tonalit\u00e9s sous cette classe ont atteint le maximum
SocketError8006=Refus v\u00e9rifi\u00e9 ou en cours de v\u00e9rification
SocketError9088=Le num\u00e9ro de s\u00e9rie entr\u00e9 par l\u0092utilisateur existe d\u00e9j\u00e0
SocketError9047=Les tonalit\u00e9s en p\u00e9riode de la validit\u00e9 est plus que les tonalit\u00e9s avec les copyrights
SocketError7240=La taille de l\u0092identit\u00e9 (ID) de la tonalit\u00e9 est incorrecte
SocketError7139=Les spr\u00e9fixes des tonalit\u00e9s ne s\u0092accordent pas
SocketError7137=Le SP a des pr\u00e9fixes disponibles de tonalit\u00e9  
SocketError7194=Le nombre des tonalit\u00e9s a d\u00e9pass\u00e9 la limite du groupe des tonalit\u00e9s du syst\u00e8me
SocketError8171=Echec d\u0092audit du groupe de tonalit\u00e9s du syst\u00e8me ou en attente d\u0092audit
SocketError7601=Le code d\u0092op\u00e9ration est incorrect
SocketError7615=Le num\u00e9ro de s\u00e9rie de la tonalit\u00e9 est sup\u00e9rieur \u00e0 la fronti\u00e8re 9999999999 
SocketError7617=Le groupe des tonalit\u00e9s du groupe existe d\u00e9j\u00e0
SocketError7618=Le groupe des tonalit\u00e9s du groupe n\u0092existe pas
SocketError7619=Il y a des membres dans le groupe des tonalit\u00e9s de groupe
SocketError7622=Il y avait des membres dans le groupe des tonalit\u00e9s de groupe
SocketError7623=Il n\u0092y a pas de membre dans le groupe des tonalit\u00e9s de groupe
SocketError7626=Abonn\u00e9s en liste noire 
SocketError7627=Le compte a \u00e9t\u00e9 supprim\u00e9 plus d\u0092une journ\u00e9e, non autoris\u00e9 \u00e0 ouvrir
SocketError7500=La plus grande op\u00e9ration de certaines tonalit\u00e9s est restreinte 
SocketError7700=Il n y a pas de tonalit\u00e9s sous le noeud un-root 
SocketError7701=Vous n\u0092\u00eates pas autoris\u00e9 \u00e0 supprimer d\u0092autres tonalit\u00e9s SP 
SocketError9068=L\u0092utilisateur n\u0092a pas achet\u00e9 cette tonalit\u00e9 
SocketError9070=Seul les abonn\u00e9s de CRBT peuvent joindre le groupe 
SocketError7057=La tonalit\u00e9 (groupe) a expir\u00e9e 
SocketError8207=L'escompte de service de l'abonn\u00e9 n'existe pas
SocketError8208=Seul l\u0092utilisateur de groupe peut commander la tonalit\u00e9 de groupe
SocketError8222=Vous ne pouvez pas d\u00e9commander l'escompte de service du mois en cours 
SocketError8219=Le num\u00e9ro de l'abonn\u00e9 n'existe pas
SocketError8220=L\u0092identit\u00e9 (ID) de descompte du service n\u0092existe pas
SocketError8221=L'escompte de service a \u00e9t\u00e9 command\u00e9
SocketError9063=L'abonn\u00e9 a \u00e9t\u00e9 accord\u00e9
SocketError9064=L'abonn\u00e9 est en accord
SocketError9300=Ce n\u0092est pas un abonn\u00e9 CRBT, il ne peut pas joindre le groupe 
SocketError9309=L\u0092abonn\u00e9 n\u0092est pas un utilisateur de groupe 
SocketError9315=L\u0092utilisateur accepte de se joindre au groupe
SocketError9316=L\u0092abonn\u00e9 refuse de se joindre au groupe 
SocketError9317=L'administrateur a refus\u00e9 \u00e0 l'utilisateur de se retirer de  groupe
SocketError9318=L\u0092utilisateur est en cours d\u0092ajout au groupe ou en cours de retrait du groupe
SocketError9319=L'utilisateur ne peut pas se retirer du groupe
SocketError9320=Un groupe d\u0092un groupe ferm\u00e9 n\u0092existe pas 
SocketError8391=La tonalit\u00e9 DIY ne peut \u00eatre accord\u00e9e 
SocketError8390=Le groupe de tonalit\u00e9s n\u0092existe pas
SocketError8389=La tonalit\u00e9 de groupe ne peut pas \u00eatre accord\u00e9e
SocketError6999=Le service d'accord de l'abonn\u00e9 est au-dessus de la limite de ce mois
SocketError8238=L'abonn\u00e9 de classe sp\u00e9ciale dont l'acc\u00e8s a \u00e9t\u00e9 refus\u00e9
SocketError8317=Les tonalit\u00e9s publicitaires ne peuvent pas \u00eatre ajout\u00e9es au rang des tonalit\u00e9s 
SocketError8318=La p\u00e9riode de validit\u00e9 de la tonalit\u00e9 a d\u00e9pass\u00e9e la date limite des droits r\u00e9serv\u00e9s
SocketError7206=Le compte de service appel\u00e9 n'existe pas ou a \u00e9t\u00e9 supprim\u00e9
SocketError7207=Le compte de service appelant n'existe pas ou a \u00e9t\u00e9 supprim\u00e9
SocketError7208=Le compte de service appel\u00e9 a \u00e9t\u00e9 ouvert. 
SocketError7209=Le compte de service appelant a \u00e9t\u00e9 ouvert.
SocketError7240=La taille de la tonalit\u00e9 est incorrecte. 
SocketError7299=L\u0092abonn\u00e9 est en cours d\u0092ouverture. 
SocketError7300=L\u0092utilisateur du groupe ne peut pas acc\u00e9der \u00e0 la page web. 
SocketError7399=Le compte de l\u0092utilisateur a \u00e9t\u00e9 supprim\u00e9. 
SocketError7401=Le groupe n\u0092a pas \u00e9t\u00e9 verrouill\u00e9.
SocketError7402=Le groupe a \u00e9t\u00e9 verrouill\u00e9.
SocketError7403=Les droits de groupe de l\u0092administrateur du groupe n\u0092existent pas.
SocketError11006=L\u0092identit\u00e9 (ID) du groupe ferm\u00e9 existe. 
SocketError11007=L\u0092identit\u00e9 (ID) du groupe ferm\u00e9 n\u0092existe pas
SocketError11008=Utilisateur(s) dans le groupe ferm\u00e9 ne peut pas \u00eatre supprim\u00e9
SocketError11009=L\u0092utilisateur appartient \u00e0 un autre groupe ferm\u00e9.
SocketError11021=L\u0092utilisateur appartient \u00e0 un autre groupe ferm\u00e9.
SocketError11023=Entrez les m\u00eames donn\u00e9es dans le type d'op\u00e9ration, code SP, prix, nombre de fois d'achat ou type d'utilisateur. 
SocketError11024=Le code de ce produit existe d\u00e9j\u00e0. 
SocketError11025=Le code de ce produit n\u0092existe pas. 
SocketError8502=Cet utilisateur de groupe n\u0092existe pas.
SocketError8503=L\u0092utilisateur du groupe est maintenant actif.
SocketError8504=L\u0092utilisateur du groupe est maintenant inactif.
SocketError8505=T\u00e2che supporte cette fonction, mais pas supporter ici.
SocketError8506=Cette tonalit\u00e9 existe dans le panneau-r\u00e9clame.
SocketError8507=Cette tonalit\u00e9 n\u0092existe pas dans le panneau-r\u00e9clame.
SocketError8508=Le num\u00e9ro de cette s\u00e9quence n\u0092existe pas dans le panneau-r\u00e9clame.
SocketError8509=L\u0092utilisateur n\u0092est pas autoris\u00e9 \u00e0 offrir des tonalit\u00e9s \u00e0 d\u0092autres utilisateurs.
SocketError8510=Le syst\u00e8me ne prend pas en charge cette fonction pour le moment.
SocketError8511=Le num\u00e9ro auquel vous voulez offrir n\u0092existe pas, ou qu\u0092il ne soutient pas ce service.
SocketError8512=Le compte de l\u0092utilisateur est v\u00e9rouill\u00e9.
SocketError8513=Le compte de tonalit\u00e9 du groupe est ouvert.
SocketError8514=Echec d\u0092obtention d\u0092un indice.
SocketError8515=Le service de tonalit\u00e9 appel\u00e9e n\u0092est pas ouvert. 
SocketError8516=Le service de tonalit\u00e9 appel\u00e9e n\u0092est pas ouvert.
SocketError8517=Le compte du groupe est ferm\u00e9.
SocketError8523=Le nombre de tonalit\u00e9s du groupe a atteint son maximum.
##add 07.04.18
SocketError8532=Le compte du service de visualisation des images couleur a \u00e9t\u00e9 ouvert.
SocketError8533=Le compte du service de visualisation des images couleur n\u0092existe pas ou a \u00e9t\u00e9 supprim\u00e9.
#Socket operation 
JAVAOPERDESC08010101=La requ\u00eate d\u0092association d\u0092un num\u00e9ro al\u00e9atoire JAVAOPERDESC
JAVAOPERDESC08020101=R\u00e9ponse \u00e0 la requ\u00eate d\u0092association du num\u00e9ro al\u00e9atoire  
JAVAOPERDESC08010102=Requ\u00eate de preuve d\u0092association 
JAVAOPERDESC08020102=R\u00e9ponse \u00e0 preuve d\u0092association  
JAVAOPERDESC08020201=R\u00e9ponse \u00e0 l'erreur commune
JAVAOPERDESC08010202=Demande de liaison de la requ\u00eate 
JAVAOPERDESC08020202=R\u00e9ponse \u00e0 la liaison de la demande
JAVAOPERDESC08010401=Requ\u00eate de d\u00e9sassociation
JAVAOPERDESC08020401=R\u00e9ponse \u00e0 d\u00e9sassociation
JAVAOPERDESC01010101=Requ\u00eate d\u0092ouverture de compte 
JAVAOPERDESC01020101=R\u00e9ponse \u00e0 l\u0092ouverture de compte
JAVAOPERDESC01010102=Requ\u00eate de la fermeture de compte
JAVAOPERDESC01020102=R\u00e9ponse \u00e0 la fermeture de compte
JAVAOPERDESC01010201=Requ\u00eate du ajout de la requ\u00eate du num\u00e9ro
JAVAOPERDESC01020201=R\u00e9ponse au ajout de la requ\u00eate du num\u00e9ro  
JAVAOPERDESC01010202=Requ\u00eate de la suppression du num\u00e9ro
JAVAOPERDESC01020202=R\u00e9ponse \u00e0 la suppression du num\u00e9ro
JAVAOPERDESC01010203=Requ\u00eate de la suppression de la tonalit\u00e9 personnalis\u00e9e 
JAVAOPERDESC01020203=R\u00e9ponse \u00e0 la suppression de la tonalit\u00e9 personnalis\u00e9e
JAVAOPERDESC01010204=Requ\u00eate de la modification du mot de passe 
JAVAOPERDESC01020204=R\u00e9ponse \u00e0 la modification du mot de passe
JAVAOPERDESC01010301=Requ\u00eate de la demande pour la librairie personnelle 
JAVAOPERDESC01020301=R\u00e9ponse \u00e0 la demande pour la librairie personnelle
JAVAOPERDESC01010302=Requ\u00eate de num\u00e9ro par requ\u00eate de tonalit\u00e9 
JAVAOPERDESC01020302=Requ\u00eate de num\u00e9ro par r\u00e9ponse de tonalit\u00e9
JAVAOPERDESC01010303=Requ\u00eate de num\u00e9ro par requ\u00eate de num\u00e9ro
JAVAOPERDESC01020303=Requ\u00eate de num\u00e9ro par r\u00e9ponse au num\u00e9ro
JAVAOPERDESC01010947=Requ\u00eate de l\u0092\u00e9tablissement de la tonalit\u00e9 de l\u0092utilisateur 
JAVAOPERDESC01020401=R\u00e9ponse \u00e0 l\u0092\u00e9tablissement de la tonalit\u00e9 de l\u0092utilisateur
JAVAOPERDESC01010402=Requ\u00eate de l\u0092\u00e9tablissement d\u0092une tonalit\u00e9 pour le statut occup\u00e9
JAVAOPERDESC01020402=R\u00e9ponse \u00e0 l\u0092\u00e9tablissement d\u0092une tonalit\u00e9 pour le statut occup\u00e9
JAVAOPERDESC01010403=Requ\u00eate de l\u0092\u00e9tablissement d\u0092une tonalit\u00e9 pour le statut en dehors de la zone de service 
JAVAOPERDESC01020403=R\u00e9ponse \u00e0 l\u0092\u00e9tablissement d\u0092une tonalit\u00e9 pour le statut en dehors de la zone de service 
JAVAOPERDESC01010501=Requ\u00eate du t\u00e9l\u00e9chargement vers le serveur d\u0092un fichier de tonalit\u00e9 
JAVAOPERDESC01020501=R\u00e9ponse au t\u00e9l\u00e9chargement vers le serveur d\u0092un fichier de tonalit\u00e9
JAVAOPERDESC01010502=Requ\u00eate du t\u00e9l\u00e9chargement d\u0092un fichier de tonalit\u00e9
JAVAOPERDESC01020502=R\u00e9ponse au t\u00e9l\u00e9chargement d\u0092un fichier de tonalit\u00e9
JAVAOPERDESC01010601=Requ\u00eate de la v\u00e9rification des commandes
JAVAOPERDESC01020601=R\u00e9ponse \u00e0 la v\u00e9rification des commandes
JAVAOPERDESC01010701=Requ\u00eate de r\u00e9tablissement/suspension du Service
JAVAOPERDESC01020701=R\u00e9ponse \u00e0 r\u00e9tablissement/suspension du Service
JAVAOPERDESC01010801=Requ\u00eate d\u0092ajout/suppression de la liste noire
JAVAOPERDESC01020801=R\u00e9ponse \u00e0 l\u0092ajout/suppression de la liste noire
JAVAOPERDESC01010802=Requ\u00eate d\u0092\u00e9tablissement d\u0092une tonalit\u00e9 de liste noire
JAVAOPERDESC01020802=R\u00e9ponse \u00e0 l\u0092\u00e9tablissement d\u0092une tonalit\u00e9 de liste noire
JAVAOPERDESC01010901=Requ\u00eate de demande de Classe de tonalit\u00e9s du Syst\u00e8me  
JAVAOPERDESC01020901=R\u00e9ponse \u00e0 la demande de Classe de tonalit\u00e9s du Syst\u00e8me  
JAVAOPERDESC01010902=Requ\u00eate d\u0092obtention du mot de passe de l\u0092utilisateur 
JAVAOPERDESC01020902=R\u00e9ponse \u00e0 l\u0092obtention du mot de passe de l\u0092utilisateur
JAVAOPERDESC01010903=Requ\u00eate d\u0092authentification de l\u0092ouverture d\u0092un compte
JAVAOPERDESC01020903=R\u00e9ponse \u00e0 l\u0092authentification de l\u0092ouverture d\u0092un compte
JAVAOPERDESC01010904=Requ\u00eate de modifier les tonalit\u00e9s du groupe des num\u00e9ros d\u0092appelant 
JAVAOPERDESC01020904=R\u00e9ponse \u00e0 la demande de modifier les tonalit\u00e9s du groupe des num\u00e9ros d\u0092appelant
JAVAOPERDESC01010905=Requ\u00eate d\u0092achat de la tonalit\u00e9 du Syst\u00e8me
JAVAOPERDESC01020905=R\u00e9ponse \u00e0 l\u0092achat de la tonalit\u00e9 du Syst\u00e8me
JAVAOPERDESC01010906=Requ\u00eate de demande de la classe du syst\u00e8me de tonalit\u00e9
JAVAOPERDESC01020906=R\u00e9ponse \u00e0 demande de la classe du syst\u00e8me de tonalit\u00e9
JAVAOPERDESC01010907=Requ\u00eate de demande d'une tonalit\u00e9 par d\u00e9faut personnalis\u00e9e
JAVAOPERDESC01020907=R\u00e9ponse \u00e0 la demande d'une tonalit\u00e9 par d\u00e9faut personnalis\u00e9e
JAVAOPERDESC01010908=Requ\u00eate de demande d'une liste noire personnalis\u00e9e
JAVAOPERDESC01020908=R\u00e9ponse \u00e0 la demande d'une liste noire personnalis\u00e9e
JAVAOPERDESC01010909=Requ\u00eate de demande du type d\u0092utilisateur 
JAVAOPERDESC01020909=R\u00e9ponse \u00e0 la demande du type d\u0092utilisateur
JAVAOPERDESC01010910=Requ\u00eate d\u0092\u00e9tablissement des num\u00e9ros de l\u0092utilisateur 
JAVAOPERDESC01020910=R\u00e9ponse \u00e0 l\u0092\u00e9tablissement des num\u00e9ros de l\u0092utilisateur
JAVAOPERDESC01010911=Requ\u00eate de demande de l\u0092\u00e9tat de l\u0092utilisateur
JAVAOPERDESC01020911=R\u00e9ponse \u00e0 la demande de l\u0092\u00e9tat de l\u0092utilisateur
JAVAOPERDESC01010912=Requ\u00eate de modification des informations de la tonalit\u00e9
JAVAOPERDESC01020912=R\u00e9ponse \u00e0 la modification des informations de la tonalit\u00e9
JAVAOPERDESC01010913=Requ\u00eate de demande du groupe du num\u00e9ro appelant  
JAVAOPERDESC01020913=R\u00e9ponse \u00e0 la demande du groupe du num\u00e9ro appelant  
JAVAOPERDESC01010914=Requ\u00eate de Cr\u00e9ation d\u0092un groupe du Num\u00e9ro Appelant
JAVAOPERDESC01020914=R\u00e9ponse \u00e0 la Cr\u00e9ation d\u0092un groupe du Num\u00e9ro Appelant
JAVAOPERDESC01010915=Requ\u00eate de modification du groupe du num\u00e9ro appelant
JAVAOPERDESC01020915=R\u00e9ponse \u00e0 la modification du groupe du num\u00e9ro appelant
JAVAOPERDESC01010916=Requ\u00eate de suppression du groupe du num\u00e9ro appelant
JAVAOPERDESC01020916=R\u00e9ponse \u00e0 la suppression du groupe du num\u00e9ro appelant
JAVAOPERDESC01010918=Requ\u00eate de suppression du membre du groupe du num\u00e9ro appelant
JAVAOPERDESC01020918=R\u00e9ponse \u00e0 la suppression du membre du groupe du num\u00e9ro appelant
JAVAOPERDESC01010919=Requ\u00eate de modification des informations du num\u00e9ro appelant
JAVAOPERDESC01020919=R\u00e9ponse \u00e0 la modification des informations du num\u00e9ro appelant
JAVAOPERDESC01010920=Requ\u00eate de demande d\u0092un groupe des tonalit\u00e9s 
JAVAOPERDESC01020920=R\u00e9ponse \u00e0 la demande d\u0092un groupe des tonalit\u00e9s
JAVAOPERDESC01010921=Requ\u00eate de cr\u00e9ation d\u0092un groupe des tonalit\u00e9s
JAVAOPERDESC01020921=R\u00e9ponse \u00e0 la cr\u00e9ation d\u0092un groupe des tonalit\u00e9s
JAVAOPERDESC01010922=Requ\u00eate de suppression d\u0092un groupe des tonalit\u00e9s 
JAVAOPERDESC01020922=R\u00e9ponse \u00e0 la suppression d\u0092un groupe des tonalit\u00e9s
JAVAOPERDESC01010923=Requ\u00eate de modification d\u0092un groupe des tonalit\u00e9s
JAVAOPERDESC01020923=R\u00e9ponse \u00e0 la modification d\u0092un groupe des tonalit\u00e9s
JAVAOPERDESC01010924=Requ\u00eate d\u0092ajout d\u0092un membre au groupe des tonalit\u00e9s  
JAVAOPERDESC01020924=R\u00e9ponse \u00e0 l\u0092ajout d\u0092un membre de groupe de tonalit\u00e9  
JAVAOPERDESC01010925=Requ\u00eate de suppression d\u0092un membre au groupe des tonalit\u00e9s  
JAVAOPERDESC01020925=R\u00e9ponse \u00e0 la suppression d\u0092un membre au groupe des tonalit\u00e9s  
JAVAOPERDESC01010926=Requ\u00eate de la tonalit\u00e9 bonus
JAVAOPERDESC01020926=R\u00e9ponse \u00e0 la tonalit\u00e9 bonus
JAVAOPERDESC01010993=Requ\u00eate du t\u00e9l\u00e9chargement vers le serveur de tonalit\u00e9s en tant que lot
JAVAOPERDESC01020993=R\u00e9ponse au t\u00e9l\u00e9chargement vers le serveur de tonalit\u00e9s en tant que Lot
JAVAOPERDESC01010994=Requ\u00eate d\u0092\u00e9coute de tonalit\u00e9s \u00e0 pr\u00e9visualiser  
JAVAOPERDESC01020994=R\u00e9ponse \u00e0 l\u0092\u00e9coute de tonalit\u00e9s \u00e0 pr\u00e9visualiser  
JAVAOPERDESC01010995=Requ\u00eate d\u0092audit de tonalit\u00e9s
JAVAOPERDESC01020995=R\u00e9ponse \u00e0 l\u0092audit de tonalit\u00e9s
JAVAOPERDESC01010996=Requ\u00eate d\u0092obtention d\u0092un mot de passe dynamique
JAVAOPERDESC01020996=R\u00e9ponse \u00e0 l\u0092obtention d\u0092un mot de passe dynamique
JAVAOPERDESC01010932=Requ\u00eate de l\u0092\u00e9tablissement de la p\u00e9riode de temps 
JAVAOPERDESC01020932=R\u00e9ponse \u00e0 l\u0092\u00e9tablissement de la p\u00e9riode de temps
JAVAOPERDESC01010933=Requ\u00eate d\u0092\u00e9tablissement d\u0092un jour comm\u00e9moratif  
JAVAOPERDESC01020933=R\u00e9ponse \u00e0 l\u0092\u00e9tablissement d\u0092un jour comm\u00e9moratif  
JAVAOPERDESC01010934=Requ\u00eate de modification de la tonalit\u00e9 du syst\u00e8me 
JAVAOPERDESC01020934=R\u00e9ponse \u00e0 la modification de la tonalit\u00e9 du syst\u00e8me
JAVAOPERDESC01010935=Requ\u00eate de modification de la tonalit\u00e9 de la p\u00e9riode 
JAVAOPERDESC01020935=R\u00e9ponse \u00e0 la modification de la tonalit\u00e9 de la p\u00e9riode 
JAVAOPERDESC01010936=Requ\u00eate de modification de la tonalit\u00e9 du jour comm\u00e9moratif  
JAVAOPERDESC01020936=R\u00e9ponse \u00e0 la modification de la tonalit\u00e9 du jour comm\u00e9moratif  
JAVAOPERDESC01010937=Requ\u00eate d\u0092obtention du code d\u0092authentification
JAVAOPERDESC01020937=R\u00e9ponse \u00e0 l\u0092obtention du code d\u0092authentification
JAVAOPERDESC01010943=Requ\u00eate d\u0092\u00e9tablissement de la tonalit\u00e9 de la p\u00e9riode du groupe appelant 
JAVAOPERDESC01020943= R\u00e9ponse \u00e0 l\u0092\u00e9tablissement de la tonalit\u00e9 de la p\u00e9riode du groupe appelant
JAVAOPERDESC01010944=Requ\u00eate de modifier la tonalit\u00e9 de la p\u00e9riode du groupe appelant 
JAVAOPERDESC01020944=R\u00e9ponse de modifier la tonalit\u00e9 de la p\u00e9riode du groupe appelant
JAVAOPERDESC01010945=Requ\u00eate d\u0092\u00e9tablissement d\u0092un jour comm\u00e9moratif du groupe appelant
JAVAOPERDESC01020945=R\u00e9ponse \u00e0 l\u0092\u00e9tablissement d\u0092un jour comm\u00e9moratif du groupe appelant
JAVAOPERDESC01010946=Requ\u00eate de modification du jour comm\u00e9moratif du groupe appelant 
JAVAOPERDESC01020946=R\u00e9ponse \u00e0 la modification du jour comm\u00e9moratif du groupe appelant 
JAVAOPERDESC01010948=Requ\u00eate d\u0092utilisateur de groupe pour l\u0092ouverture d\u0092un compte
JAVAOPERDESC01020948=R\u00e9ponse \u00e0 utilisateur de groupe pour l\u0092ouverture d\u0092un compte 
JAVAOPERDESC01010405=Alarme r\u00e9cup\u00e9r\u00e9e \u00e0 partir du centre de tonalit\u00e9s 
JAVAOPERDESC01010962=Requ\u00eate d\u0092\u00e9tablissement d\u0092une tonalit\u00e9 pour groupe web
JAVAOPERDESC01020962=R\u00e9ponse \u00e0 l\u0092\u00e9tablissement d\u0092une tonalit\u00e9 pour groupe web
JAVAOPERDESC01010966=Requ\u00eate du groupe de tonalit\u00e9 pour la maintenance de groupe
JAVAOPERDESC01020966=R\u00e9ponse du groupe de tonalit\u00e9 pour la maintenance de groupe
JAVAOPERDESC01010967=Requ\u00eate du membre du groupe de tonalit\u00e9 pour la maintenance de groupe 
JAVAOPERDESC01020967=R\u00e9ponse au membre du groupe de tonalit\u00e9 pour la maintenance de groupe
JAVAOPERDESC01010509=Requ\u00eate de commande de l\u0092utilisateur personnelle, service de r\u00e9siliation de l\u0092escompte  
JAVAOPERDESC01020509=R\u00e9ponse \u00e0 la commande de l\u0092utilisateur personnelle, service de r\u00e9siliation de l\u0092escompte  
JAVAOPERDESC01010516=Requ\u00eate d\u0092utilisateur du mode de commande de tonalit\u00e9  
JAVAOPERDESC01020516=R\u00e9ponse \u00e0 l\u0092utilisateur du mode de commande de tonalit\u00e9  
JAVAOPERDESC01010518=Requ\u00eate de l\u0092utilisateur personnalis\u00e9 pour quitter le groupe
JAVAOPERDESC01020518=R\u00e9ponse de l\u0092utilisateur personnalis\u00e9 pour quitter le groupe
JAVAOPERDESC01010519=Requ\u00eate de l\u0092utilisateur hors du groupe
JAVAOPERDESC01020519=Requ\u00eate de l\u0092utilisateur hors du groupe
JAVAOPERDESC01010612=Requ\u00eate de t\u00e9l\u00e9chargement vers le serveur le document CRBT
JAVAOPERDESC01010618=Requ\u00eate de t\u00e9l\u00e9chargement du document CRBT
JAVAOPERDESC01010614=Document de tonalit\u00e9 CRBT indiqu\u00e9 pour la demande du t\u00e9l\u00e9phone portable
JAVAOPERDESC01010615=Supprimer la tonalit\u00e9 indiqu\u00e9e
JAVAOPERDESC01010616=Supprimer le document de tonalit\u00e9 indiqu\u00e9
JAVAOPERDESC01010617=Supprimer la tonalit\u00e9 indiqu\u00e9e pour le t\u00e9l\u00e9phone mobile 
JAVAOPERDESC01010613=T\u00e9l\u00e9charger une tonalit\u00e9 CRBT
JAVAOPERDESC01010963=Requ\u00eate du service de donation
JAVAOPERDESC01020963=R\u00e9ponse au service de donation
JAVAOPERDESC01010619=Requ\u00eate de t\u00e9l\u00e9chargement vers le serveur du document de tonalit\u00e9
JAVAOPERDESC01020619=R\u00e9ponse de t\u00e9l\u00e9chargement vers le serveur du document de tonalit\u00e9
JAVAOPERDESC01010620=Requ\u00eate de t\u00e9l\u00e9chargement  du document de tonalit\u00e9
JAVAOPERDESC01020620=R\u00e9ponse de t\u00e9l\u00e9chargement du document de tonalit\u00e9
## select * from s50retvalue
RETVALUE3000=La tonalit\u00e9 copi\u00e9e n\u0092est pas la tonalit\u00e9 de groupe
RETVALUE3001=L\u0092utilisateur appel\u00e9 n\u0092est pas autoris\u00e9 \u00e0 la copier
RETVALUE3002=La tonalit\u00e9 appel\u00e9e est la tonalit\u00e9 personnalis\u00e9e
RETVALUE6000=Ce segment du num\u00e9ro d\u0092utilisateur n\u0092existe pas 
RETVALUE6001=Ce segment du num\u00e9ro couvre quelques segments de num\u00e9ro actuels 
RETVALUE6999=Le service que l\u0092utilisateur veut offrir a d\u00e9pass\u00e9 son maximum pour ce mois 
RETVALUE7000=Cette cat\u00e9gorie de tonalit\u00e9 n\u0092existe pas
RETVALUE7001=Il y a des sous cat\u00e9gories sous cette cat\u00e9gorie de tonalit\u00e9s, impossible de supprimer
RETVALUE7002=Il y a une tonalit\u00e9 sous ce type, impossible de supprimer
RETVALUE7003=Le t\u00e9l\u00e9phoniste existe d\u00e9j\u00e0
RETVALUE7004=Le chanteur existe d\u00e9j\u00e0
RETVALUE7005=La tonalit\u00e9 a d\u00e9j\u00e0 pass\u00e9e l\u0092audit, pas besoin d\u0092audition
RETVALUE7006=Le nom de type du noeud ne peut pas \u00eatre r\u00e9p\u00e9t\u00e9 
RETVALUE7007=Le noeud parent n\u0092existe pas
RETVALUE7010=Impossible de sauvegarder la tonalit\u00e9
RETVALUE7011=Il d\u00e9passe la limite de capacit\u00e9
RETVALUE7012=Le nombre maximale de tonalit\u00e9 de cette cat\u00e9gorie a d\u00e9ppas\u00e9 la limite
RETVALUE7013=Le code de cat\u00e9gorie existe d\u00e9j\u00e0, veuillez entrer un nouveau.
RETVALUE7014=Le nombre a d\u00e9pass\u00e9 la limite, impossible d\u0092ajouter 
RETVALUE7020=Le nombre maximal de tonalit\u00e9 des cat\u00e9gories de tonalit\u00e9 que vous avez modifi\u00e9 est inf\u00e9rieur au nombe actuel de tonalit\u00e9 de cette cat\u00e9gorie
RETVALUE7021=C\u0092est pas un noeud root, l\u0092op\u00e9ration ne peut pas \u00eatre effectu\u00e9e 
RETVALUE7022=Cette cat\u00e9gorie de tonalit\u00e9s existe d\u00e9j\u00e0
RETVALUE7023=La s\u00e9quence de cette cat\u00e9gorie de tonalit\u00e9s existe d\u00e9j\u00e0
RETVALUE7024=Erreur de cat\u00e9gorie ou du code de cat\u00e9gorie entr\u00e9e, veuillez v\u00e9rifier
RETVALUE7025=Le code de la tonalit\u00e9 existe d\u00e9j\u00e0 dans cette cat\u00e9gorie
RETVALUE7026=Le code de la tonalit\u00e9 n\u0092existe pas dans cette cat\u00e9gorie
RETVALUE7027=Le num\u00e9ro de la s\u00e9quence de la tonalit\u00e9 n\u0092existe pas ou n\u0092appartient pas \u00e0 ce SP
RETVALUE7028=La nouvelle tonalit\u00e9 modifi\u00e9e existe d\u00e9j\u00e0
RETVALUE7029=Impossible de changer un utilisateur ordinaire pour un utilisateur du syst\u00e8me
RETVALUE7030=Cette op\u00e9ration n\u0092existe pas
RETVALUE7031=Le pr\u00e9fixe existe d\u00e9j\u00e0, impossible d\u0092ajouter une autre fois
RETVALUE7032=Le pr\u00e9fixe n\u0092existe pas
RETVALUE7033=Le code MRB n\u0092existe pas ou le IPID n\u0092existe pas
RETVALUE7034=Il y a un utilisateur sous ce pr\u00e9fixe, impossible de le supprimer
RETVALUE7035=Il y a un utilisateur sous ce pr\u00e9fixe,impossible de modifier le code MRB
RETVALUE7036=Il y a un utilisateur sous ce pr\u00e9fixe, impossible de modifier le IPID
RETVALUE7037=Il y a un utilisateur sous ce pr\u00e9fixe, impossible de modifier le type net
RETVALUE7038=Il y a un utilisateur sous ce pr\u00e9fixe, impossible de modifier le pr\u00e9fixe
RETVALUE7039=La zone de service n\u0092existe pas
RETVALUE7040=Le pr\u00e9fixe que vous avez entr\u00e9 couvre certains prefixes actuels
RETVALUE7041=Le format du pr\u00e9fixe ne correspond pas avec le type net
RETVALUE7042=Il y a un utilisateur sous ce pr\u00e9fixe, impossible de le changer pour ne pas lancer l\u0092\u00e9tat
RETVALUE7043=Le nouveau nombre d'utilisateur de cette zone de service d\u00e9passe la limite 
RETVALUE7044=La zone de service existe d\u00e9j\u00e0
RETVALUE7045=Cette zone de service n\u0092existe pas
RETVALUE7046=Le nom de cette zone de service existe d\u00e9j\u00e0
RETVALUE7047=Le nombre maximal d\u0092utilisateurs d\u00e9passe la limite du syst\u00e8me
RETVALUE7048=Il y a des utilisateurs sous cette zone de service, impossible de supprimer la zone de service
RETVALUE7049=Il y a des utilisateurs sous cette zone de service, impossible de supprimer le code de la zone
RETVALUE7050=Le nombre d\u0092utilisateur de cette zone de service a atteint sa limite sup\u00e9rieure
RETVALUE7051=Le pr\u00e9fixe de ce num\u00e9ro, impossible d\u0092ouvrir un compte
RETVALUE7052=Le nouveau pr\u00e9fixe n\u0092est pas lanc\u00e9, impossible de modifier le num\u00e9ro de l\u0092utilisateur
RETVALUE7053=Il y a des pr\u00e9fixes sous cette zone de service, impossible de le supprimer
RETVALUE7054=Le nom de cette tonalit\u00e9 s\u0092applique d\u00e9j\u00e0 \u00e0 une autre existante
RETVALUE7055=R\u00e9p\u00e9tition du nom du groupe du num\u00e9ro appelant
RETVALUE7056=La p\u00e9riode de validit\u00e9 de la tonalit\u00e9 effective ne peut pas \u00eatre modifi\u00e9e
RETVALUE7057=La p\u00e9riode de validit\u00e9 de la tonalit\u00e9 ne peut pas \u00eatre inf\u00e9rieur \u00e0 la date en cours
RETVALUE7058=La p\u00e9riode de validit\u00e9 de la tonalit\u00e9 ne peut pas \u00eatre r\u00e9duite.
RETVALUE7059=Cette tonalit\u00e9 existe d\u00e9j\u00e0 dans les tonalit\u00e9s propos\u00e9es les plus r\u00e9centes
RETVALUE7060=Cette tonalit\u00e9 n\u0092existe pas dans les tonalit\u00e9s propos\u00e9es les plus r\u00e9centes
RETVALUE7061=Le num\u00e9ro de la s\u00e9quence existe d\u00e9j\u00e0
RETVALUE7062=Le code de SP existe d\u00e9j\u00e0
RETVALUE7063=Le code de SP n\u0092existe pas
RETVALUE7064=Le nom de SP existe d\u00e9j\u00e0
RETVALUE7065=D\u00e9sol\u00e9, le SP avec la tonalit\u00e9 ou le pr\u00e9fixe de la tonalit\u00e9, il ne peut pas \u00eatre supprim\u00e9!
RETVALUE7066=Le SP que vous avez entr\u00e9 porte un nombre de tonalit\u00e9s inf\u00e9rieur au nombre de tonalit\u00e9s port\u00e9 par le SP en cours 
RETVALUE7067=IL y a des utilisateurs sous ce SP, impossible de le supprimer
RETVALUE7068=Utilisateur suspendu
RETVALUE7069=L\u0092utilisateur a d\u00e9j\u00e0 r\u00e9sili\u00e9 le compte
RETVALUE7070=L'utilisateur est dans un \u00e9tat suspendu
RETVALUE7071=Type d\u0092utilisateur inconnu
RETVALUE7072=Ce n\u0092est pas l\u0092utilisateur de la carte syst\u00e8me ou c\u0092est pas le n\u009cud de la feuille de l\u0092utilisateur de la carte syst\u00e8me
RETVALUE7073=Seul le SCP principal peut distribuer des indices
RETVALUE7074=Le t\u00e9l\u00e9phoniste n\u0092existe pas
RETVALUE7075=Le nouveau GT existe d\u00e9j\u00e0
RETVALUE7076=Le GT original n\u0092existe pas
RETVALUE7077=Le code de la zone dans la nouvelle zone appel\u00e9e existe d\u00e9j\u00e0
RETVALUE7078=Le code de la zone dans la zone originale appel\u00e9e n\u0092existe pas
RETVALUE7079=Le nom de la zone appel\u00e9e existe d\u00e9j\u00e0
RETVALUE7080=Le nom IP existe d\u00e9j\u00e0
RETVALUE7081=Le nouvel IP existe d\u00e9j\u00e0
RETVALUE7082=Le nouvel IP n\u0092existe pas
RETVALUE7083=Il y a des MRB dans l\u0092IP, impossible de supprimer
RETVALUE7084=Le nouvel MRB existe d\u00e9j\u00e0
RETVALUE7085=Le nom du MRB existe d\u00e9j\u00e0
RETVALUE7086=Le MRB original n\u0092existe pas
RETVALUE7087=Le type d\u0092utilisateur original n\u0092existe pas
RETVALUE7088=Le code de la zone existe d\u00e9j\u00e0 dans la nouvelle zone de service appel\u00e9e
RETVALUE7089=Le code de la zone n\u0092existe pas dans la nouvelle zone de service appel\u00e9e
RETVALUE7090=Cet artiste n\u0092existe pas
RETVALUE7091=Il y a des tonalit\u00e9s sous cet artiste, impossible de supprimer
RETVALUE7092=La zone de service appel\u00e9 n\u0092existe pas
RETVALUE7093=Il y a des pr\u00e9fixes de num\u00e9ros appel\u00e9s sous cet IP, impossible de supprimer
RETVALUE7094=Il y a des pr\u00e9fixes dans cet IP, impossible de supprimer
RETVALUE7095=Impossible de supprimer la tonalit\u00e9 ou le groupe des tonalit\u00e9s du syst\u00e8me, parce que ce n\u0092est pas ce que permet le segment de temps
RETVALUE7096=Le MRB original existe d\u00e9j\u00e0
RETVALUE7097=Le nouveau code de gestion existe d\u00e9j\u00e0
RETVALUE7098=Le nouveau code de gestion est d\u00e9j\u00e0 transform\u00e9 en pr\u00e9fixe
RETVALUE7099=Le type de pr\u00e9fixe ou de code de gestion a d\u00e9j\u00e0 \u00e9t\u00e9 \u00e9tabli
RETVALUE7100=La tonalit\u00e9 de cette p\u00e9riode a d\u00e9j\u00e0 \u00e9t\u00e9 \u00e9tabli
RETVALUE7101=La tonalit\u00e9 du segment de temps de l\u0092utilisateur d\u00e9passe la limite
RETVALUE7102=Les param\u00e8tres entr\u00e9s ne sont pas corrects
RETVALUE7103=La p\u00e9riode que vous avez entr\u00e9 couvre certains p\u00e9riodes actuelles
RETVALUE7104=La tonalit\u00e9 de cette date ou de ce segment de temps n\u0092a pas \u00e9t\u00e9 \u00e9tabli 
RETVALUE7106=Le nom de ce segment de temps existe d\u00e9j\u00e0 
RETVALUE7107=Le pr\u00e9fixe couvre certains pr\u00e9fixes actuels
RETVALUE7108=Le pr\u00e9fixe avant est le m\u00eame que le pr\u00e9fixe de gestion en cours
RETVALUE7109=Le pr\u00e9fixe d\u0092appelant n\u0092existe pas
RETVALUE7110=Pas de changement
RETVALUE7111=Le format du pr\u00e9fixe du num\u00e9ro est incorrect
RETVALUE7112=Le SCP n\u0092existe pas
RETVALUE7113=Le num\u00e9ro du segment de temps du groupe d\u00e9passe la limite 
RETVALUE7115=Le num\u00e9ro de la limite du segment de temps du groupe que vous avez modifi\u00e9 est inf\u00e9rieur au segment de temps du groupe en cours
RETVALUE7116=La tonalit\u00e9 pr\u00e9curseur de ce groupe \u00e0 d\u00e9j\u00e0 \u00e9t\u00e9 \u00e9tablie
RETVALUE7117=La tonalit\u00e9 pr\u00e9curseur de ce groupe n\u0092existe pas
RETVALUE7118=La tonalit\u00e9 n\u0092existe pas dans ce groupe
RETVALUE7119=Le num\u00e9ro du segment de temps du groupe d\u00e9passe la limite
RETVALUE7120=Le num\u00e9ro du segment de temps du groupe n\u0092existe pas
RETVALUE7121=L\u0092utilisateur est un utilisateur de groupe, impossible de r\u00e9silier le compte
RETVALUE7122=L\u0092utilisateur du groupe ne peut pas modifier le type d\u0092utilisateur
RETVALUE7123=Le nom de la tonalit\u00e9 correspond au nom d\u0092une autre en attente d\u0092audition
RETVALUE7124=La tonalit\u00e9 existe d\u00e9j\u00e0 dans la zone sp\u00e9ciale commande
RETVALUE7125=La tonalit\u00e9 n\u0092existe pas dans la zone sp\u00e9ciale commande
RETVALUE7126=La tonalit\u00e9 est d\u00e9j\u00e0 pass\u00e9e par la v\u00e9rification du prix, pas besoin d\u0092\u00eatre v\u00e9rifi\u00e9e
RETVALUE7127=La tonalit\u00e9 est d\u00e9j\u00e0 pass\u00e9e par la v\u00e9rification du contenu, pas besoin d\u0092\u00eatre v\u00e9rifi\u00e9e
RETVALUE7128=Le nouveau pr\u00e9fixe de commande rapide existe d\u00e9j\u00e0
RETVALUE7129=La tonalit\u00e9 existe dans la librairie par d\u00e9faut
RETVALUE7130=Le num\u00e9ro de la s\u00e9quence existe dans la tonalit\u00e9 de commande
RETVALUE7131=La limite sup\u00e9rieure est atteinte
RETVALUE7132=La tonalit\u00e9 existe d\u00e9j\u00e0 dans les tonalit\u00e9s populaires
RETVALUE7133=La tonalit\u00e9 n\u0092existe pas dans les tonalit\u00e9s populaires
RETVALUE7134=Aucune tonalit\u00e9 personnalis\u00e9e ne peut effectuer cette op\u00e9ration
RETVALUE7135=Peut uniquement entrer le n\u009cud de la feuille de la cat\u00e9gorie de la tonalit\u00e9
RETVALUE7136=La tonalit\u00e9 ne peut pas se transf\u00e9rer \u00e0 la librairie des tonalit\u00e9s par d\u00e9faut
RETVALUE7137=Le SP n\u0092a pas de pr\u00e9fixe de tonalit\u00e9 disponible 
RETVALUE7138=Erreur d\u0092entr\u00e9e de la taille du code SP
RETVALUE7139=Ne trouve de commande appropri\u00e9e pour le pr\u00e9fixe de la tonalit\u00e9
RETVALUE7140=Le ringid (identit\u00e9 de la tonalit\u00e9) ou le seqno (num\u00e9ro de la s\u00e9quence) existe d\u00e9j\u00e0 
RETVALUE7141=Le pr\u00e9fixe de la tonalit\u00e9 de ce SP n\u0092existe pas
RETVALUE7142=Le pr\u00e9fixe de la tonalit\u00e9 de ce SP existe d\u00e9j\u00e0
RETVALUE7143=Taille du pr\u00e9fixe de la tonalit\u00e9 est incorrecte
RETVALUE7144=Le pr\u00e9fixe de la tonalit\u00e9 est utilis\u00e9e, on ne peut pas le supprimer
RETVALUE7145=Le pr\u00e9fixe de cette tonalit\u00e9 existe d\u00e9j\u00e0
RETVALUE7146=Le pr\u00e9fixe de la tonalit\u00e9 ne doit pas commencer par 99
RETVALUE7147=La tonalit\u00e9 d\u0092appel et les tonalit\u00e9s par d\u00e9faut n\u0092existent pas
RETVALUE7148=Vous avez d\u00e9pass\u00e9 le nombre de fois d\u0092erreur d\u0092entr\u00e9e du mot de passe autoris\u00e9 pour aujourd\u0092hui
RETVALUE7149=D\u00e9passe le nombre de fois d\u0092achat de tonalit\u00e9 permis par jour 
RETVALUE7150=Le nombre de fois t\u00e9l\u00e9chargement ou enregistrement de la tonalit\u00e9 d\u00e9passe la limite 
RETVALUE7151=Le nombre de fois d\u0092achat de tonalit\u00e9 d\u00e9passe la limite 
RETVALUE7152=Le nombre de fois d\u0092achat de tonalit\u00e9 de groupe d\u0092appelant d\u00e9passe la limite
RETVALUE7153=Le nombre de fois des num\u00e9ros d\u0092appelant d\u00e9passe la limite premise 
RETVALUE7154=Le nombre de groupe de tonalit\u00e9 d\u00e9passe la limite premise 
RETVALUE7155=Le nombre de tonalit\u00e9s du groupe de tonalit\u00e9 d\u00e9passe la limite premise  
RETVALUE7156=Le nombre de tonalit\u00e9s offertes d\u00e9passe la limite premise  
RETVALUE7157=Le nombre de tonalit\u00e9s favorites d\u00e9passe la limite premise  
RETVALUE7158=D\u00e9passement du nombre de fois autoris\u00e9e
RETVALUE7159=L\u0092utilisateur du groupe ne permet pas l\u0092acc\u00e8s \u00e0 la page web
RETVALUE7161=Pas de pr\u00e9fixe de groupe de tonalit\u00e9 dans ce SP 
RETVALUE7162=L\u0092existence du pr\u00e9fixe du groupe de tonalit\u00e9s du syst\u00e8me de ce SP
RETVALUE7163=Erreur de la taille du pr\u00e9fixe de tonalit\u00e9 du groupe du syst\u00e8me
RETVALUE7164=Le groupe de tonalit\u00e9 utilise juste le pr\u00e9fixe du groupe de tonalit\u00e9 du syst\u00e8me, on ne peut pas le modifier 
RETVALUE7165=Le groupe de tonalit\u00e9s du groupe existe d\u00e9j\u00e0
RETVALUE7166=Le type du pr\u00e9fixe du groupe de tonalit\u00e9s du syst\u00e8me n\u0092existe pas 
RETVALUE7167=La tonalit\u00e9 est la derni\u00e8re de l\u0092utilisateur, impossible de supprimer
RETVALUE7168=Le pr\u00e9fixe du groupe de tonalit\u00e9s du syst\u00e8me n\u0092est pas autoris\u00e9 \u00e0 commencer par 99
RETVALUE7171=Le groupe de tonalit\u00e9s du syst\u00e8me n\u0092existe pas
RETVALUE7172=Le type de groupe de tonalit\u00e9 du syst\u00e8me n\u0092est pas un paquet de cadeau
RETVALUE7174=L\u0092utilisateur a d\u00e9j\u00e0 re\u00e7u ce groupe de tonalit\u00e9s 
RETVALUE7175=Le type d\u0092utilisateur n\u0092existe pas 
RETVALUE7177=Le nombre de fois d\u0092utilisation de la tonalit\u00e9 a d\u00e9pass\u00e9 la limite
RETVALUE7178=Erreur dans le type de tonalit\u00e9 
RETVALUE7179=Seul la tonalit\u00e9 actuelle ou la tonalit\u00e9 par d\u00e9faut du syst\u00e8me peut \u00eatre \u00e9tablie
RETVALUE7180=Le type d\u0092utilisateur n\u0092a pas cette tonalit\u00e9
RETVALUE7181=Le type d'utilisateur a cette tonalit\u00e9
RETVALUE7182=Ce SP n\u0092a pas de pr\u00e9fixe de tonalit\u00e9s de syst\u00e8me disponible
RETVALUE7183=Ne trouve pas de commande appropri\u00e9e pour le pr\u00e9fixe de la tonalit\u00e9
RETVALUE7184=Le type d\u0092utilisateur a d\u00e9j\u00e0 re\u00e7u la nouvelle tonalit\u00e9
RETVALUE7185=Erreur d\u0092entr\u00e9e du type de service
RETVALUE7186=L\u0092identit\u00e9 du groupe de tonalit\u00e9s du syst\u00e8me est incorrecte
RETVALUE7187=Le pr\u00e9fixe ID du groupe de tonalit\u00e9s de syst\u00e8me n\u0092appartient pas au SP.
RETVALUE7188=Le nom du groupe de tonalit\u00e9s du syst\u00e8me ne peut pas \u00eatre nul 
RETVALUE7189=L\u0092identit\u00e9 (ID) du groupe de tonalit\u00e9s du syst\u00e8me existe d\u00e9j\u00e0
RETVALUE7190=L\u0092identit\u00e9 (ID) du groupe de tonalit\u00e9s du syst\u00e8me n\u0092existe pas
RETVALUE7191=Impossible de supprimer la tonalit\u00e9 par d\u00e9faut du syst\u00e8me
RETVALUE7192=Le groupe de tonalit\u00e9s de syst\u00e8me est d\u00e9j\u00e0 utilis\u00e9, impossible de supprimer 
RETVALUE7193=La suppression de la tonalit\u00e9 du syst\u00e8me n\u0092est pas autoris\u00e9e
RETVALUE7194=D\u00e9passe le nombre maximal permis de tonalit\u00e9s 
RETVALUE7195=Cette tonalit\u00e9 n\u0092existe pas
RETVALUE7196=La tonalit\u00e9 existe d\u00e9j\u00e0 dans ce groupe de tonalit\u00e9s du syst\u00e8me 
RETVALUE7197=La tonalit\u00e9 n\u0092existe pas dans ce groupe de tonalit\u00e9s du syst\u00e8me
RETVALUE7198=Pas de nouvelle tonalit\u00e9
RETVALUE7199=La nouvelle tonalit\u00e9 existe d\u00e9j\u00e0 dans ce groupe de tonalit\u00e9s du syst\u00e8me
RETVALUE7201=Le client n\u0092a pas command\u00e9 ce groupe de tonalit\u00e9s du syst\u00e8me
RETVALUE7204=La personne pour laquelle le grand paquet de cadeau est d\u00e9stin\u00e9 poss\u00e8de d\u00e9j\u00e0 ce groupe de tonalit\u00e9s du syst\u00e8me
RETVALUE7205=Ce groupe de tonalit\u00e9 du syst\u00e8me n\u0092est pas un paquet de cadeau, non autoris\u00e9 \u00e0 offrir
RETVALUE7206=Le service appel\u00e9 ne peut pas annuler le compte 
RETVALUE7207=Le service d\u0092appelant est d\u00e9j\u00e0 annul\u00e9 
RETVALUE7208=Le service appel\u00e9 est d\u00e9j\u00e0 ouvert 
RETVALUE7209=Le service d\u0092appelant est d\u00e9j\u00e0 ouvert
RETVALUE7240=La taille de la tonalit\u00e9 n\u0092est pas normale
RETVALUE7299=L\u0092utilisateur a d\u00e9j\u00e0 ouvert le compte \u00e0 l\u0092avance 
RETVALUE7300=L\u0092utilisateur du groupe ne peut pas acc\u00e9der au web
RETVALUE7399=L\u0092utilisateur a d\u00e9j\u00e0 annul\u00e9 le compte \u00e0 l\u0092avance 
RETVALUE7401=Le groupe n\u0092a pas \u00e9t\u00e9 bloqu\u00e9
RETVALUE7402=Le groupe a \u00e9t\u00e9 bloqu\u00e9
RETVALUE7403=Les droits du groupe de gestion du groupe n\u0092existent pas 
RETVALUE7406=Echec d\u0092ex\u00e9cution de CRBT de l\u0092appel\u00e9 
RETVALUE7407=Echec d\u0092ex\u00e9cution de CRBT de l\u0092appelant
RETVALUE7408=D\u00e9j\u00e0 activ\u00e9 ou la d\u00e9sactiv\u00e9 
RETVALUE7409=L\u0092utilisateur a \u00e9t\u00e9 verrouill\u00e9 par force, c\u0092est \u00e0 dire l\u0092utilisateur ne peut pas \u00eatre activ\u00e9
RETVALUE7460=Cette op\u00e9ration d\u0092audition n\u0092existe pas 
RETVALUE7461=Cette op\u00e9ration d\u0092audition existe
RETVALUE7462=Ce premium package est en \u00e9tat de v\u00e9rification, pas nec\u00e9ssaire de v\u00e9rifier \u00e0 nouveau
RETVALUE7463=Le premium package ne peut \u00eatre modifi\u00e9e que sous les conditions de v\u00e9rification 
RETVALUE7464=La v\u00e9rification de cette op\u00e9ration a d\u00e9j\u00e0 \u00e9t\u00e9 effectu\u00e9e
RETVALUE7465=Cette tonalit\u00e9 est d\u00e9j\u00e0 lanc\u00e9e
RETVALUE7466=Pas d\u0092informations sur la demande de cette tonalit\u00e9, vous ne pouvez pas modifier ou supprimer 
RETVALUE7467=Cette tonalit\u00e9 a \u00e9t\u00e9 trait\u00e9e, pas besoin de modifier
RETVALUE7470=Le groupe des tonalit\u00e9s du syt\u00e8me est en attente de suppression, pas besoin de supprimer 
RETVALUE7500=Limite maximal d'op\u00e9ration de tonalit\u00e9 personnelle
RETVALUE7501=Le SP personnel ne peut pas ajouter le pr\u00e9fixe de tonalit\u00e9 du syst\u00e8me ou de tonalit\u00e9 du groupe
RETVALUE7502=Le SP du groupe peut seulement ajouter un pr\u00e9fixe de tonalit\u00e9 du groupe
RETVALUE7503=Un seul SP peut ajouter un pr\u00e9fixe du groupe des tonalit\u00e9s
RETVALUE7601=Erreur du code de l\u0092op\u00e9ration
RETVALUE7602=Le format du num\u00e9ro de la carte est incorrect
RETVALUE7603=Le type de prohibition est incorrect
RETVALUE7604=Existe d\u00e9j\u00e0 dans la liste noire 
RETVALUE7605=C\u0092est un utilisateur actif, veuillez le quitter d\u0092abord
RETVALUE7606=L\u0092utilisateur est entrain d\u0092ouvrir un compte en avance, veuillez d\u0092abord quitter
RETVALUE7607=Il n\u0092y a pas de liste noire, impossible de supprimer
RETVALUE7610=Ce num\u00e9ro d\u0092utilisateur a d\u00e9j\u00e0 appliqu\u00e9 cette tonalit\u00e9
RETVALUE7611=La commande de tonalit\u00e9 n\u0092a pas \u00e9t\u00e9 re\u00e7ue, impossible de supprimer
RETVALUE7613=L\u0092utilisateur a d\u00e9j\u00e0 ouvert le service PLUS
RETVALUE7615=Le nombre de s\u00e9quence du groupe des tonalit\u00e9s a d\u00e9pass\u00e9 la limite du 9999999999
RETVALUE7617=Ce groupe de tonalit\u00e9s du groupe existe d\u00e9j\u00e0
RETVALUE7618=Ce groupe de tonalit\u00e9s du groupe n\u0092existe pas
RETVALUE7619=Ce groupe de tonalit\u00e9s du groupe contient ce membre
RETVALUE7622=Ce membre du groupe du groupe des tonalit\u00e9s existe d\u00e9j\u00e0
RETVALUE7623=Ce membre du groupe du groupe des tonalit\u00e9s n\u0092existe pas 
RETVALUE7626=Ceci est la liste noire de l\u0092utilisateur
RETVALUE7627=Le compte a \u00e9t\u00e9 supprim\u00e9 plus d\u0092une journ\u00e9e, non autoris\u00e9 \u00e0 ouvrir
RETVALUE7630=La tonalit\u00e9 du SP supprim\u00e9e ne peut pas \u00eatre restitu\u00e9e
RETVALUE7700=Pas de tonalit\u00e9 sous la classification du noeud root 
RETVALUE7701=Vous n\u0092\u00eates pas autoris\u00e9 \u00e0 supprimer une tonalit\u00e9 d\u0092un autre SP
RETVALUE8000=L\u0092utilisateur du service CRBT est invalide, il ne peut pas consulter le service 
RETVALUE8003=Cette tonalit\u00e9 a appliqu\u00e9 l\u0092op\u00e9ration de v\u00e9rification
RETVALUE8001=Ce num\u00e9ro de s\u00e9quence existe d\u00e9j\u00e0
RETVALUE8002=Cette application de v\u00e9rification n\u0092existe pas
RETVALUE8004=Ce groupe de tonalit\u00e9s a \u00e9t\u00e9 appliqu\u00e9 pour une attente de v\u00e9rification, impossible de soumettre une nouvelle requ\u00eate de v\u00e9rification
RETVALUE8006=V\u00e9rification effectu\u00e9e ou v\u00e9rification rejet\u00e9e
RETVALUE8171=Le statut du groupe des tonalit\u00e9s du syst\u00e8me est en cours de passage ou en attente de la v\u00e9rification
RETVALUE8201=D\u00e9passe le prix sup\u00e9rieur maximal de la boite \u00e0 musique
RETVALUE8202=D\u00e9passe le prix sup\u00e9rieur du paquet de cadeau
RETVALUE8203=D\u00e9passe le nombre maximal des tonalit\u00e9s de la boite \u00e0 musique
RETVALUE8204=D\u00e9passe le nombre maximal des tonalit\u00e9s du paquet de cadeau
RETVALUE8205=Sous le plus bas num\u00e9ro des tonalit\u00e9s de la boite \u00e0 musique 
RETVALUE8206=Sous le plus bas num\u00e9ro des tonalit\u00e9s du paquet de cadeau 
RETVALUE8207=L\u0092utilisateur correspondant \u00e0 ce premium paquet n\u0092existe pas
RETVALUE8208=Seul les utilisateurs du groupe peut commander la tonalit\u00e9 du groupe
RETVALUE8209=Pour augmenter la premium paquet vous devez d\u0092abord effectuer le transfert vers le SCP
RETVALUE8210=Ce premium paquet existe d\u00e9j\u00e0
RETVALUE8211=Ce premium paquet n\u0092existe pas
RETVALUE8212=L\u0092indice de premium paquet correspond \u00e0 son identit\u00e9 (ID)
RETVALUE8213=Le SP d\u0092attache du premium paquet entr\u00e9 n\u0092existe pas
RETVALUE8214=Le SP en cours n\u0092a pas put utiliser le pr\u00e9fixe du premium paquet
RETVALUE8215=Le num\u00e9ro de s\u00e9rie correspondant au pr\u00e9fixe de ce premium paquet n\u0092existe pas
RETVALUE8216=Cette application de v\u00e9rification n\u0092existe pas
RETVALUE8217=V\u00e9rification effectu\u00e9e ou v\u00e9rification rejet\u00e9e
RETVALUE8218=Le premium paquet a expir\u00e9
RETVALUE8219=Le num\u00e9ro de l\u0092utilisateur n\u0092existe pas
RETVALUE8220=L\u0092identit\u00e9 (ID) du premium paquet n\u0092existe pas
RETVALUE8221=Le premium paquet a d\u00e9j\u00e0 \u00e9t\u00e9 command\u00e9
RETVALUE8222=Le premium paquet n\u0092existe pas
RETVALUE8223=IL y a des utilisateurs de premium paquet, impossible de supprimer
RETVALUE8224=IL y a un utilisateur de premium paquet correspondant \u00e0 ce pr\u00e9fixe de premium paquet, impossible de modifier
RETVALUE8225=Le nom du premium paquet, la location mensuelle, le nombre de demande d\u0092\u00e9cout gratuit des tonalit\u00e9s, le d\u00e9lai d\u0092\u00e9xpiration n\u0092est pas vide
RETVALUE8226=Le mod\u00e8le du groupe est incorrect
RETVALUE8227=Enrez svp le premium paquet n\u0092importe l\u0092erreur affich\u00e9e 
RETVALUE8228=Ce premium paquet n\u0092a pas \u00e9t\u00e9 v\u00e9rifi\u00e9e ou a expir\u00e9e
RETVALUE8229=Le d\u00e9lai d\u0092expiration de ce premium paquet ne peut pas \u00eatre ant\u00e9rieure \u00e0 celle d\u0092avant 
RETVALUE8230=Le symbole de v\u00e9rification du premium paquet que vous avez entr\u00e9 est incorrect
RETVALUE8231=Le symbole de v\u00e9rification du premium paquet est incorrect
RETVALUE8233=La valeur g\u00e9n\u00e9r\u00e9e par le rang de la tonalit\u00e9 n\u0092est pas la passerelle CRBT 
RETVALUE8234=Il n\u0092y a pas de cat\u00e9gorie de tonalit\u00e9s correspondante \u00e0 la tonalit\u00e9 entr\u00e9e
RETVALUE8236=Cette nouvelle tonalit\u00e9 et ce nouveau groupe de tonalit\u00e9s du syst\u00e8me n\u0092appartiennent pas au m\u00eame SP
RETVALUE8238=Acc\u00e8s refus\u00e9 \u00e0 l\u0092utilisateu \u00e0 large bande est refus\u00e9 \u00e0 consulter le web 
RETVALUE8250=Impossible de supprimer le pr\u00e9fixe du premium paquet existant
RETVALUE8300=Le code d\u0091op\u00e9ration n\u0092existe pas
RETVALUE8301=Le nom de ce fabricant existe d\u00e9j\u00e0
RETVALUE8302=Le nouveau fabricant existe d\u00e9j\u00e0
RETVALUE8303=Le nouveau fabricant n\u0092existe pas
RETVALUE8304=Un mod\u00e8le d\u0092appareil mobile correspond \u00e0 ce fabricant, impossible de supprimer
RETVALUE8305=Le nouveau mod\u00e8le d\u0092appareil mobile existe d\u00e9j\u00e0 
RETVALUE8306=Ce mod\u00e8le d\u0092appareil n\u0092existe pas
RETVALUE8307=Il y a une tonalit\u00e9 compatible au mod\u00e8le de l\u0092appar\u00e9il, impossible de supprimer
RETVALUE8308=Seul le SP principal peut distribuer des indices
RETVALUE8309=Pas de t\u00e9l\u00e9chargement vers le serveur du syst\u00e8me
RETVALUE8310=Cette tonalit\u00e9 n\u0092existe pas
RETVALUE8311=Ce SP n\u0092existe pas
RETVALUE8312=La quantit\u00e9 de tonalit\u00e9s utilis\u00e9es par SP peut d\u00e9passer la limite sup\u00e9rieure 
RETVALUE8313=Erreur des donn\u00e9es de la base de donn\u00e9es
RETVALUE8314=La tonalit\u00e9 du syst\u00e8me est d\u00e9j\u00e0 utilis\u00e9e
RETVALUE8315=Le num\u00e9ro de s\u00e9rie unique correspondant au pr\u00e9fixe de cette tonalit\u00e9 n\u0092a pas \u00e9t\u00e9 trouv\u00e9
RETVALUE8316=La taille de cette tonalit\u00e9 n\u0092est pas usuelle
RETVALUE8317=La tonalit\u00e9 de publicit\u00e9 ne permet pas de joindre le rang de tonalit\u00e9  
RETVALUE8318=Les termes de validit\u00e9 relatifs \u00e0 cette tonalit\u00e9 sont sup\u00e9rieur \u00e0 la validit\u00e9 des termes de copyright
RETVALUE8319=La v\u00e9rification du contenu de cette tonalit\u00e9 a d\u00e9j\u00e0 \u00e9t\u00e9 effectu\u00e9e, pas besoin de rev\u00e9rifier \u00e0 nouveau
RETVALUE8320=La v\u00e9rification du prix de cette tonalit\u00e9 a d\u00e9j\u00e0 \u00e9t\u00e9 effectu\u00e9e, pas besoin de rev\u00e9rifier \u00e0 nouveau
RETVALUE8321=Cette tonalit\u00e9 est d\u00e9j\u00e0 pass\u00e9e par cette v\u00e9rification, il n\u0092est pas n\u00e9cessaire de la rev\u00e9rifier
RETVALUE8322=Le pr\u00e9fixe de tonalit\u00e9 du num\u00e9ro d\u0092\u00e9tablissement du SP n\u0092existe pas
RETVALUE8323=Le pr\u00e9fixe de tonalit\u00e9 du num\u00e9ro d\u0092\u00e9tablissement du SP existe d\u00e9j\u00e0
RETVALUE8324=La taille du pr\u00e9fixe de la tonalit\u00e9 n\u0092est pas usuelle
RETVALUE8325=La taille du pr\u00e9fixe de la tonalit\u00e9 existe d\u00e9j\u00e0
RETVALUE8326=Il y a une tonalit\u00e9 sous ce pr\u00e9fixe de tonalit\u00e9, impossible de modifier ou de supprimer
RETVALUE8328=La p\u00e9riode de validit\u00e9 de la tonalit\u00e9 ne peut pas \u00eatre inf\u00e9rieure \u00e0 la date d\u0092aujourd\u0092hui
RETVALUE8329=La taille de la tonalit\u00e9 n\u0092est pas une taille fixe
RETVALUE8330=L\u0092utilisateur du syst\u00e8me n\u0092existe pas
RETVALUE8332=Le SP n\u0092a aucun pr\u00e9fixe de tonalit\u00e9 disponible
RETVALUE8333=Les nouvelles relations de service et de prix correspondant du SP existent d\u00e9j\u00e0 
RETVALUE8334=Les nouvelles relations de service et de prix correspondant du SP n\u0092existent pas 
RETVALUE8335=La relation id de service et le prix de ce SP ont \u00e9t\u00e9 utilis\u00e9s par une certaine tonalit\u00e9, impossible de modifier 
RETVALUE8336=Les relations correspondantes de tonalit\u00e9 et du mod\u00e8le de l\u0092appar\u00e9il mobile n\u0092existent pas
RETVALUE8337=La tonalit\u00e9 personnalis\u00e9e de l\u0092utilisateur n\u0092existe pas 
RETVALUE8340=Sans ce fichier de tonalit\u00e9s
RETVALUE8341=Les relations correspondantes de tonalit\u00e9 et du  mod\u00e8le de l\u0092appar\u00e9il existent d\u00e9j\u00e0
RETVALUE8342=Sans ce mod\u00e8le d\u0092appareil mobile 
RETVALUE8389=Le groupe de tonalit\u00e9s ne permet pas d\u0092\u00eatre offert
RETVALUE8390=Le groupe de tonalit\u00e9s n\u0092existe pas
RETVALUE8391=La tonalit\u00e9 de DIY n\u0092est pas \u00e0 offrir
RETVALUE8392=Echec d\u0092\u00e9dition du pr\u00e9fix
RETVALUE8393=Echec de la v\u00e9rification de la tonalit\u00e9
RETVALUE8394=Echec de t\u00e9l\u00e9chargement vers l\u0092appareil mobile
RETVALUE8395=Echec de l\u0092\u00e9dition du mod\u00e8le de l\u0092appareil mobile
RETVALUE8396=Echec de l\u0092\u00e9dition de n\u00e9gociant 
RETVALUE8397=Echec de l\u0092\u00e9dition de la tonalit\u00e9
RETVALUE8398=Echec d\u0092obtention de la valeur de l\u0092indice
RETVALUE8399=La v\u00e9rification de la tonalit\u00e9 a \u00e9chou\u00e9e
RETVALUE8400=IL n\u0092y a aucune tonalit\u00e9 dans ce paquet de cadeau, impossible de le commander ou de l\u0092acheter
RETVALUE8500=Cet utilisateur sp\u00e9cial existe d\u00e9j\u00e0
RETVALUE8501=Cet utilisateur sp\u00e9cial n\u0092existe pas
RETVALUE9001=Cet utilisateur n\u0092existe pas
RETVALUE9002=D\u00e9j\u00e0 ouvert un compte
RETVALUE9003=Ce membre du groupe des num\u00e9ros appelants existe d\u00e9j\u00e0 dans le groupe local ou dans un autre groupe
RETVALUE9004=Ce SP n\u0092existe pas
RETVALUE9005=Cette tonalit\u00e9 n\u0092existe pas
RETVALUE9006=Ce num\u00e9ro de t\u00e9l\u00e9phone n\u0092existe pas
RETVALUE9008=La quantit\u00e9 d\u0092utilisateurs a atteint la limite sup\u00e9rieure 
RETVALUE9009=Le mot de passe est incorrecte
RETVALUE9010=Ceci d\u00e9passe la limite fix\u00e9e par l\u0092utilisateur
RETVALUE9011=La carte n'envoie pas
RETVALUE9013=Ce num\u00e9ro n\u0092est pas autoris\u00e9 \u00e0 ouvrir un compte
RETVALUE9015=Le nombre des tonalit\u00e9s command\u00e9es par l'utilisateur a d\u00e9pass\u00e9 la limite sup\u00e9rieure
RETVALUE9016= Le nombre des tonalit\u00e9s utilis\u00e9es par l'utilisateur a d\u00e9pass\u00e9 la limite sup\u00e9rieure
RETVALUE9017=Le nombre de tonalit\u00e9s que le SP peut utiliser d\u00e9passe la limite
RETVALUE9018=Erreur de donn\u00e9es de la base de donn\u00e9es
RETVALUE9019=L\u0092utilisateur poss\u00e8de d\u00e9j\u00e0 cette tonalit\u00e9
RETVALUE9022=La tonalit\u00e9 du syst\u00e8me n\u0092existe pas
RETVALUE9023=Sans l\u0092influence du nouveau index de la carte 
RETVALUE9024=La librairie du catalogue du syst\u00e8me n\u0092existe pas
RETVALUE9027= La tonalit\u00e9 dans l'\u00e9tat verrouill\u00e9 par force ne peut pas \u00eatre demand\u00e9e
RETVALUE9030=Temps limite d\u0092ouverture d\u0092un compte
RETVALUE9038=La quantit\u00e9 des tonalit\u00e9s du syst\u00e8me d\u00e9passe la limite sup\u00e9rieure
RETVALUE9039=Vous ne pouvez pas copier la tonalit\u00e9 que vous avez commend\u00e9e 
RETVALUE9048=Le groupe des num\u00e9ros d\u0092appelant n\u0092existe pas
RETVALUE9049=Le nombre de membres du groupe des num\u00e9ros appelants d\u00e9passe la limite
RETVALUE9050=Le nombre des groupes des num\u00e9ros appelants d\u00e9passe la limite
RETVALUE9051=Le nombre des tonalit\u00e9s du groupe des tonalit\u00e9s d\u00e9passe la limite
RETVALUE9052=Le nombre des groupes de tonalit\u00e9 d\u00e9passe la limite
RETVALUE9053=Impossible d\u0092\u00e9couter le groupe des tonalit\u00e9s
RETVALUE9055=La tonalit\u00e9 existe d\u00e9j\u00e0 dans le groupe des tonalit\u00e9s
RETVALUE9056=La tonalit\u00e9 n\u0092existe pas dans le groupe des tonalit\u00e9s
RETVALUE9058=Tonalit\u00e9 du syst\u00e8me d\u00e9j\u00e0 utilis\u00e9e
RETVALUE9060=Le pr\u00e9fixe correspondant au num\u00e9ro de l\u0092utilisateur n\u0092existe pas ou n\u0092est pas lanc\u00e9
RETVALUE9061=Erreur d\u0092entr\u00e9e du GT
RETVALUE9062=L\u0092utilisateur doit entrer la cl\u00e9 de service
RETVALUE9063=Echec d\u0092attribution de l\u0092indice de la tonalit\u00e9
RETVALUE9064=Echec d\u0092attribution du MSGID
RETVALUE9065=Le MSGID a d\u00e9pass\u00e9 la limite sup\u00e9rieure 
RETVALUE9066=L\u0092utilisateur n\u0092a pas souscrit ce groupe de tonalit\u00e9s
RETVALUE9067=Le segment de temps de cet utilisateur est contenu dans le segment de temps existant
RETVALUE9068=L\u0092utilisateur n\u0092a pas achet\u00e9 la tonalit\u00e9
RETVALUE9069=L'ordre d'\u00e9tablissement de la tonalit\u00e9 d'utilisateur existe  
RETVALUE9070=L'ordre d'\u00e9tablissement de la tonalit\u00e9 d'utilisateur n'existe pas  
RETVALUE9071=L\u0092identit\u00e9 (ID) du groupe des num\u00e9ros appelants existe d\u00e9j\u00e0
RETVALUE9072=Le groupe de num\u00e9ros n\u0092existe pas
RETVALUE9073=Le num\u00e9ro du groupe des tonalit\u00e9s existe d\u00e9j\u00e0
RETVALUE9074=Le num\u00e9ro du groupe des tonalit\u00e9s n\u0092existe pas
RETVALUE9075=Seul SCP principal peut distribuer des indices
RETVALUE9088=Le num\u00e9ro de s\u00e9quence de la tonalit\u00e9 de l\u0092utilisateur entr\u00e9 existe d\u00e9j\u00e0
RETVALUE9100=La tonalit\u00e9 de cette date a \u00e9t\u00e9 \u00e9tablie
RETVALUE9101=La tonalit\u00e9 du segment de temps de l\u0092utilisateur d\u00e9passe la limite 
RETVALUE9102=Les param\u00e8tres entr\u00e9s ne sont pas compl\u00e9ts
RETVALUE9103=Vous avez entr\u00e9 un segment de temps qui peut \u00eatre confondu avec d\u0092autres existants
RETVALUE9104=La data de la tonalit\u00e9 du syst\u00e8me ne s\u0092est pas \u00e9tablie 
RETVALUE9105=Le segment de temps de la tonalit\u00e9 n\u0092est pas d\u00e9fini 
RETVALUE9106=Vous avez entr\u00e9 un nom d\u00e9j\u00e0 existant
RETVALUE9107=Vous ne pouvez pas copier la tonalit\u00e9 pour vous
RETVALUE9108=Erreur des donn\u00e9es de la base de donn\u00e9es
RETVALUE9116=La tonalit\u00e9 est utilis\u00e9e dans le groupe de tonalit\u00e9s de cet utilisateur, veuillez supprimer la tonalit\u00e9 du groupe de tonalit\u00e9s
RETVALUE9300=Le num\u00e9ro du groupe existe d\u00e9j\u00e0
RETVALUE9301=Le num\u00e9ro du groupe n\u0092existe pas
RETVALUE9302=Le nom du groupe existe d\u00e9j\u00e0
RETVALUE9303=Le nombre maximale de tonalit\u00e9s dans le groupe a atteint son maximum
RETVALUE9304=Le nombre de groupes d\u00e9passe la limite
RETVALUE9305=Le nouveau num\u00e9ro du groupe existe d\u00e9j\u00e0
RETVALUE9306=L\u0092ensemble des membres du groupe a atteint la capacit\u00e9 maximale du syst\u00e8me
RETVALUE9307=Un membre existe dans ce groupe, impossible de supprimer
RETVALUE9308=Le membre existe
RETVALUE9309=Le membre n\u0092existe pas
RETVALUE9310=L\u0092utilisateur du groupe n\u0092a pas quitt\u00e9 le compte
RETVALUE9311=Votre nombre limite r\u00e9vis\u00e9 de tonalit\u00e9s est aussi inf\u00e9rieur du nombre existant de tonalit\u00e9 de groupe
RETVALUE9312=Seul les utilisateurs de CRBT peuvent se joindre au groupe  
RETVALUE9313=L\u0092utilisateur est d\u00e9j\u00e0 joint dans d\u0092autres groupes
RETVALUE9314=Erreur dans la taille du num\u00e9ro du groupe
RETVALUE9401=Le code d\u0092op\u00e9ration entr\u00e9 est incorrect
RETVALUE9402=Le groupe est en condition de d\u00e9sactivation
RETVALUE9403=Le groupe est au statut d\u0092activation
RETVALUE9405=Erreur d\u0092entr\u00e9e de donn\u00e9es
RETVALUE10001=L\u0092indice du centre CRBT existe d\u00e9j\u00e0
RETVALUE10002=L\u0092indice du centre CRBT n\u0092existe pas
RETVALUE10003=Le code du centre CRBT existe d\u00e9j\u00e0  
RETVALUE10004=Le centre CRBT ou la plateforme de gestion existe d\u00e9j\u00e0
RETVALUE10005=Le pr\u00e9fixe du centre CRBT existant a couvert la gestion
RETVALUE10006=Le pr\u00e9fixe du centre CRBT original n\u0092existe pas
RETVALUE10007=Le pr\u00e9fixe de croissance ou de modification n\u0092est pas configur\u00e9 dans le syst\u00e8me
RETVALUE10008=Deux num\u00e9ros d\u0092utilisateur ne peuvent pas \u00eatre dans le m\u00eame centre CRBT 
RETVALUE11000=Le nom du centre de service existe d\u00e9j\u00e0 
RETVALUE11001=Le num\u00e9ro du centre de service existe d\u00e9j\u00e0 
RETVALUE11002=Le num\u00e9ro du centre de service n\u0092existe pas 
RETVALUE11003=Le centre d\u0092affaires existe d\u00e9j\u00e0 dans cette zone de service 
RETVALUE11004=Les relations de prefixes entre les goupes ne peuvent pas \u00eatre modifi\u00e9es 
RETVALUE11005=Le pr\u00e9fixe du groupe \u00e0 modifier ou \u00e0 supprimer n\u0092existe pas
RETVALUE11006=Ce num\u00e9ro de groupe ferm\u00e9 existe d\u00e9j\u00e0
RETVALUE11007=Ce num\u00e9ro de groupe ferm\u00e9 n\u0092existe pas
RETVALUE11008=Il y a des utilisateurs sous ce num\u00e9ro de groupe ferm\u00e9, impossible de supprimer
RETVALUE11009=Il y a un groupe d\u0092utilisateur ferm\u00e9 sous ce groupe, impossible de supprimer
RETVALUE11010=La croissance de groupes pour aujourd\u0092hui a d\u00e9j\u00e0 d\u00e9pass\u00e9 le nombre de groupe maximal du syst\u00e8me
RETVALUE11011=Le num\u00e9ro de s\u00e9rie actif existe
RETVALUE11012=Le nom actif existe
RETVALUE11013=Le nom actif n\u0092existe pas
RETVALUE11014=La date du d\u00e9but ne peut pas d\u00e9passer la date de la fin
RETVALUE11015=Cette tonalit\u00e9 a exist\u00e9 sous cette activit\u00e9, impossible de supprimer
RETVALUE11016=Ce num\u00e9ro de s\u00e9rie existe sous cette activit\u00e9
RETVALUE11017=Cette tonalit\u00e9 existe sous cette activit\u00e9
RETVALUE11018=Le num\u00e9ro de cette s\u00e9quence n\u0092existe pas sous cette activit\u00e9
RETVALUE11019=Cette tonalit\u00e9 n\u0092est pas encore la tonalit\u00e9 de publicit\u00e9 
RETVALUE11020=Cette tonalit\u00e9 est d\u00e9j\u00e0 la tonalit\u00e9 de publicit\u00e9 
RETVALUE11021=Cet utilisateur appartient d\u00e9j\u00e0 \u00e0 d\u0092autres groupes ferm\u00e9s
RETVALUE11022=Le pr\u00e9fixe du groupe existe dans cette zone
RETVALUE8251=La fonction qui supprime les tonalit\u00e9s en groupe n'existe pas
RETVALUE8502=Cet utilisateur de groupe n\u0092existe pas
RETVALUE8503=L\u0092utilisateur du groupe a d\u00e9j\u00e0 \u00e9t\u00e9 activ\u00e9
RETVALUE8504=L\u0092utilisateur du groupe a d\u00e9j\u00e0 \u00e9t\u00e9 d\u00e9sactiv\u00e9
RETVALUE8505=La t\u00e2che prend en charge cette fonction, elle n\u0092est pas fournie ici
RETVALUE8506=Cette tonalit\u00e9 a exist\u00e9 dans le rang de cette cat\u00e9gorie
RETVALUE8507=Cette tonalit\u00e9 n\u0092existe pas dans le rang de cette cat\u00e9gorie
RETVALUE8508=Ce num\u00e9ro de s\u00e9rie n\u0092existe pas dans le rang de la cat\u00e9gorie de la tonalit\u00e9
RETVALUE8509=Cet utilisateur ne permet pas d\u0092offrir cette tonalit\u00e9
RETVALUE8510=Ce syst\u00e8me ne prend pas en charge cette op\u00e9ration pour le moment
RETVALUE8511=Le num\u00e9ro d\u0092accord n\u0092existe pas ou ne b\u00e9n\u00e9ficie pas du service CRBT
RETVALUE8512=Le compte de l\u0092abonn\u00e9 est verrouill\u00e9
RETVALUE8513=Le groupe CRBT a ouvert un compte
RETVALUE8514=Echec de distribution d\u0092indice
RETVALUE8515=Le CRBT appel\u00e9 n\u0092ouvre pas 
RETVALUE8516=Le CRBT appelant n\u0092ouvre pas
RETVALUE8517=Le groupe CRBT a d\u00e9j\u00e0 d\u00e9sactiv\u00e9 le compte
RETVALUE9020=L\u0092enregistrement auquel le groupe a ouvert un compte en avance a expir\u00e9
RETVALUE11023=Entrez la m\u00eame date
RETVALUE11024=Le code du produit existe d\u00e9j\u00e0
RETVALUE11025=Le code du produit n\u0092existe pas
RETVALUE11026=Le num\u00e9ro de s\u00e9rie n\u0092existe pas
RETVALUE11027=D\u00e9sol\u00e9, vous avez d\u00e9j\u00e0 remplac\u00e9 la tonalit\u00e9 ce mois
RETVALUE8523=Le nombre de tonalit\u00e9s de groupe a atteint son maximum 
##00
JAVAMSG0000000=Le syst\u00e8me n\u0092a aucun segment de num\u00e9ro!
JAVAMSG0000001=Les segments du num\u00e9ro ne sont pas encore configur\u00e9s dans le syst\u00e8me!
JAVAMSG0000002=\u00c9chec de SMP pour avoir l\u0092index!
JAVAMSG0000003=Ex\u00e9cution de la t\u00e2che a \u00e9chou\u00e9e ! Contactez l\u0092administrateur svp!
JAVAMSG0000004=\u00c9chec de SMP pour avoir l\u0092index!
JAVAMSG0000005=\u00c9chec dans l\u0092ex\u00e9cution de la base de donn\u00e9es! Contactez l\u0092administrateur svp!
JAVAMSG0000006=Echec d\u0092avoir le temps du syst\u00e8me!
JAVAMSG0000007=La p\u00e9riode de donation ne peut pas \u00eatre nulle!
JAVAMSG0000008=Mise \u00e0 jour de la p\u00e9riode de donation \u00e9chou\u00e9e! Contactez svp l\u0092administrateur!
JAVAMSG0000009=Le syst\u00e8me refuse votre acc\u00e8s!
JAVAMSG0000010=Pas de donn\u00e9es!
JAVAMSG0000011=Recevoir les paquet d\u0092authentification 
JAVAMSG0000012=Les donn\u00e9es du journal de portail ne sont pas correct!
JAVAMSG0000013=Le mot de passe du journal de portail n\u0092est pas valide!
JAVAMSG0000014=Le type de l\u0092op\u00e9ration n\u0092est pas correct!
JAVAMSG0000015=Le num\u00e9ro al\u00e9atoire ne doit pas \u00eatre nul!
JAVAMSG0000016=Le num\u00e9ro de l\u0092abonn\u00e9 n\u0092est pas correct!
JAVAMSG0000017=Ne trouve pas ce num\u00e9ro de mobile. Incapable de configurer la p\u00e9riode de temps!
JAVAMSG0000018=Le nom de la p\u00e9riode de temps ne peut \u00eatre nul!
JAVAMSG0000019=Une exception s\u0092est produite durant la suppression de la p\u00e9riode de temps de la tonalit\u00e9. Contactez svp l\u0092administrateur!
JAVAMSG0000020=Cet utilisateur n\u0092existe pas ou il a \u00e9t\u00e9 supprim\u00e9!
JAVAMSG0000021=Une exception s\u0092est produite en essayant d\u0092avoir la p\u00e9riode de temps de tonalit\u00e9. Contactez svp l\u0092administrateur!
JAVAMSG0000022=Information d\u0092ouverture de session incompl\u00e8tes! R\u00e9essayez \u00e0 nouveau svp!
JAVAMSG0000023=A \u00e9t\u00e9 suspendu ou supprim\u00e9!
JAVAMSG0000024=A \u00e9t\u00e9 suspendu!
JAVAMSG0000025=Cette tonalit\u00e9 ne peut pas \u00eatre trouv\u00e9e dans le syst\u00e8me.
JAVAMSG0000026=L\u0092utilisateur n\u0092a pas cette tonalit\u00e9!
JAVAMSG0000027=L\u0092utilisateur n\u0092est pas un nombre!
JAVAMSG0000028=Le service n\u0092a pas \u00e9t\u00e9 souscrit 
JAVAMSG0000029=Vous avez appliqu\u00e9 pour suspendre le service, pour le r\u00e9activer cliquez sur 'R\u00e9activer le service \'.
JAVAMSG0000030=Le compte a \u00e9t\u00e9 ferm\u00e9. R\u00e9inscrivez svp!
JAVAMSG0000031=D\u00e9sol\u00e9, vous n\u0092avez pas acc\u00e8s au syst\u00e8me.
JAVAMSG0000032=Erreur dans le mot de passe!
JAVAMSG0000033=Le mot de passe doit avoir une longueur de {$1} chiffres.
JAVAMSG0000034=Le mot de passe doit avoir une longueur du {$1} \u00e0 {$2} chiffres!
JAVAMSG0000035=Ne Peut pas accepter les nombres n\u00e9gatifs et de longueur 0!
JAVAMSG0000036=Le groupe n\u0092est pas dans un \u00e9tat normal!
JAVAMSG0000037=Le groupe n\u0092existe pas!
JAVAMSG0000038=Le code du groupe n\u0092existe pas!
JAVAMSG0000039=Le fichier du compte ouvert en groupe n\u0092existe pas!
JAVAMSG0000040=Le fichier est un fichier en groupe ill\u00e9gal!
JAVAMSG0000041=Pas de code du groupe dans le fichier!
JAVAMSG0000042=L\u0092information du groupe n\u0092existe pas!
JAVAMSG0000043=Information de SCP est incorrecte!
JAVAMSG0000044=Inconnu
JAVAMSG0000045=BOSS
JAVAMSG0000046=WEB
JAVAMSG0000047=IVR
JAVAMSG0000048=SP
JAVAMSG0000049=WAP
JAVAMSG0000050=Manual desk
JAVAMSG0000051=SMS
JAVAMSG0000052=Autres
JAVAMSG0000053=Conditions de requ\u00eate sont incompl\u00e8te. Entrez les \u00e0 nouveau svp!
JAVAMSG0000054=La date de d\u00e9but ne peut pas d\u00e9passer la date de la fin!
JAVAMSG0000055=La date de d\u00e9but ne peut pas d\u00e9passer la date actuelle!
JAVAMSG0000056=R\u00e9ussi
JAVAMSG0000057=Op\u00e9rations de base de donn\u00e9es \u00e9chou\u00e9es.
JAVAMSG0000058=Copier de mot-cl\u00e9
JAVAMSG0000059=Acheter
JAVAMSG0000060=T\u00e9l\u00e9charger vers le serveur
JAVAMSG0000061=Enregistrer
JAVAMSG0000062=Bonus
JAVAMSG0000063=Supprimer la tonalit\u00e9 personnelle
JAVAMSG0000064=Supprimer la tonalit\u00e9 v\u00e9rifi\u00e9e 
JAVAMSG0000065=Copier
JAVAMSG0000066=Accorder le paquet de cadeau
JAVAMSG0000067=Commander la boite \u00e0 music 
JAVAMSG0000068=Commander le paquet de cadeau
JAVAMSG0000069=D\u00e9finir la tonalit\u00e9 par d\u00e9faut
JAVAMSG0000070=D\u00e9finir le num\u00e9ro d\u0092appelant
JAVAMSG0000071=Tonalit\u00e9 de la date comm\u00e9morative
JAVAMSG0000072=D\u00e9finir d\u0092autres tonalit\u00e9s 
JAVAMSG0000073=R\u00e9culer
JAVAMSG0000074=L\u0092utilisateur n\u0092existe pas!
JAVAMSG0000075=Normal
JAVAMSG0000076=Suspendu
JAVAMSG0000077=Fermer le compte
JAVAMSG0000078=D\u00e9sactiver de force
JAVAMSG0000079=Le service appelant est normal
JAVAMSG0000080=La suppression de l\u0092utilisateur de service appelant 
JAVAMSG0000081=Pas de service appelant
JAVAMSG0000082=Le SP que vous avez s\u00e9lectionn\u00e9 n\u0092existe pas!
JAVAMSG0000083=Erreur de communication de base de donn\u00e9es!
JAVAMSG0000084=Une exception s\u0092est produite lors de la requ\u00eate des statistiques de d\u00e9veloppement de service. Contactez l\u0092administrateur svp!
JAVAMSG0000085=Lignes mobiles
JAVAMSG0000086=CDMA
JAVAMSG0000087=Lignes fixes
JAVAMSG0000088=PHS
JAVAMSG0000089=Choix d\u0092une tonalit\u00e9 chanson
JAVAMSG0000090=Choix plus d\u0092une chanson 
JAVAMSG0000091=Choix rapide d\u0092un paquet de tonalit\u00e9s 
JAVAMSG0000092=Choix rapide de plus d\u0092un paquet de tonalit\u00e9s
JAVAMSG0000093=Dates de d\u00e9but et de fin ne peuvent pas \u00eatre nulles!
JAVAMSG0000094=Date de d\u00e9but ne peut pas \u00eatre nul!
JAVAMSG0000095=Le nombre maximal d\u0092abonn\u00e9s dans la r\u00e9gion de service a atteint la capacit\u00e9 permise par le syst\u00e8me.
JAVAMSG0000096=Le nouveau code r\u00e9gional existe d\u00e9j\u00e0 dans {$1}
JAVAMSG0000097=Perte de donn\u00e9es de Syst\u00e8me!
JAVAMSG0000098=Le nouveau MRB modifi\u00e9 a \u00e9t\u00e9 configur\u00e9 avec les segments de num\u00e9ro!
JAVAMSG0000099=Le MRB modifi\u00e9 a \u00e9t\u00e9 configur\u00e9 avec les segments de num\u00e9ro, ne peut pas \u00eatre supprim\u00e9!
##100            
JAVAMSG0000100=sp:{$1} n\u0092existe dans le syst\u00e8me!
JAVAMSG0000101=Manque d\u0092informations! Incapable d\u0092\u00e9diter les informations du SP!
JAVAMSG0000102=Manque d\u0092informations! Incapable d\u0092\u00e9diter le type de l\u0092utilisateur!
JAVAMSG0000103=Manque d\u0092informations! Incapable d\u0092ajouter le type de l\u0092utilisateur!
JAVAMSG0000104=Manque d\u0092informations du service! Incapable d\u0092jouter le type de l\u0092utilisateur!
JAVAMSG0000105=Le type d\u0092utilisateurs a des utilisateurs, il ne peut pas \u00eatre supprim\u00e9!
JAVAMSG0000106=Le fichier pour ajouter les t\u00e9l\u00e9phones en groupe n\u0092existe pas!
JAVAMSG0000107=Type d\u0092op\u00e9ration est incorrect!
JAVAMSG0000108=SMP \u00e9choue de supprimer le segment du num\u00e9ro {$1} !
JAVAMSG0000109=Echec de modifier le nombre maximum de cartes \u00e0 \u00e9diter chaque jour!
JAVAMSG0000110=Le temps de la fin ne doit pas d\u00e9passer la temps de d\u00e9but.
JAVAMSG0000111=Le format de temps de fin est incorrect!
JAVAMSG0000112=SCP incorrect!
JAVAMSG0000113=Le format de temps de d\u00e9but est incorrect!
JAVAMSG0000114=Le temps de d\u00e9but est compris dans une autre p\u00e9riode de temps.
JAVAMSG0000115=Le temps de la fin est compris dans une autre p\u00e9riode de temps.
JAVAMSG0000116=La p\u00e9riode de temps d'ouverture de nouveau compte a une autre p\u00e9riode de temps.
JAVAMSG0000117=Echec d' ajouter la p\u00e9riode de temps d'ouverture de compte!
JAVAMSG0000118=Echec de supprimer la p\u00e9riode de temps d'ouverture de compte!
JAVAMSG0000119=Echec de mise \u00e0 jour la p\u00e9riode de temps d'ouverture de compte original!
JAVAMSG0000120=Echec de modifier la p\u00e9riode de temps d'ouverture de compte!
JAVAMSG0000121=Le format de temps incorrect!
JAVAMSG0000122=Echec de la requ\u00eate SCP d\u0092informations de la liste noire!
JAVAMSG0000123=Le num\u00e9ro de la liste noire doit \u00eatre num\u00e9ral!
JAVAMSG0000124=Ex\u00e9cution de base de donn\u00e9es \u00e9chou\u00e9e! Contactez l\u0092administrateur svp!
JAVAMSG0000125=Le num\u00e9ro du sp\u00e9cialiste doit \u00eatre num\u00e9ral!
JAVAMSG0000126=Le document de la liste noire n\u0092existe pas!
JAVAMSG0000127=Le document n\u0092est pas un document de liste noire l\u00e9gal!
JAVAMSG0000128=Le document de sp\u00e9cialiste n\u0092existe pas!
JAVAMSG0000129=Le document n\u0092est pas un document de sp\u00e9cialiste l\u00e9gal!
JAVAMSG0000130=Le document du compte ouvert/ferm\u00e9 n\u0092existe pas!
JAVAMSG0000131=Le document n\u0092est pas un document de compte ouvert l\u00e9gal!
JAVAMSG0000132=Le document n\u0092est pas un document de compte ferm\u00e9 l\u00e9gal!
JAVAMSG0000133=Echec d\u0092utilisateur de groupe actif/suspendu:
JAVAMSG0000134=Echec de modifier la quantit\u00e9 de tonalit\u00e9 d\u0092un seul SCP !
JAVAMSG0000135=Une erreur s\u0092est produite lors de l\u0092envoi des param\u00e8tres de la tonalit\u00e9 au syst\u00e8me! 
JAVAMSG0000136=Echec de bloquer/d\u00e9bloquer de groupe:
JAVAMSG0000137=Manque d\u0092informations! Incapable d\u0092ajouter la classe de la tonalit\u00e9!
JAVAMSG0000138=Manque d\u0092informations! Incapable de supprimer la classe de la tonalit\u00e9!
JAVAMSG0000139={$1} n\u0092a pas la tonalit\u00e9 {$2}
JAVAMSG0000140=Le service {$1} est suspendu ou n\u0092est pas souscrit!
JAVAMSG0000141=Manque d\u0092informations! Incapable d\u0092\u00e9diter la classe de la tonalit\u00e9!
JAVAMSG0000142=Tonalit\u00e9 n\u0092est pas choisie!
JAVAMSG0000143=Pas de cette tonalit\u00e9: {$1}  
JAVAMSG0000144=Cette tonalit\u00e9 n\u0092existe pas!
JAVAMSG0000145=Ne peut pas trouver la tonalit\u00e9 de syst\u00e8me correspondante \u00e0 la tonalit\u00e9 d\u00e9sign\u00e9e!
JAVAMSG0000146=Le chemin du fichier de la tonalit\u00e9 n\u0092est pas sp\u00e9cifi\u00e9!
JAVAMSG0000147=Le fichier de la tonalit\u00e9 est utilis\u00e9 par un autre programme. Echec d\u0092avoir ses informations.
JAVAMSG0000148=Echec de t\u00e9l\u00e9charger la tonalit\u00e9 du serveur FTP!
JAVAMSG0000149=Manque d\u0092informations! Incapable de t\u00e9l\u00e9chargerla tonalit\u00e9 vers le serveur!
JAVAMSG0000150=Le fichier temporaire de tonalit\u00e9 n\u0092existe pas.
JAVAMSG0000151=Echec de t\u00e9l\u00e9charger la tonalit\u00e9 vers le serveur FTP!
JAVAMSG0000152=Une erreur fatale s\u0092est produite durant le t\u00e9l\u00e9chargement de la tonalit\u00e9 vers le serveur!
JAVAMSG0000153=T\u00e9l\u00e9chargement vers le serveur r\u00e9ussi de la tonalit\u00e9 de salutation, mais masquer la tonalit\u00e9 a \u00e9chou\u00e9, masquez manuellement
JAVAMSG0000154=La tonalit\u00e9 a besoin de synchronisation n\u0092existe pas dans le SCP principal!
JAVAMSG0000155=Erreurs se sont produites, contactez svp l\u0092administrateur imm\u00e9diatement!
JAVAMSG0000156=Manque d\u0092informations! Ne peut pas t\u00e9l\u00e9charger la tonalit\u00e9 vers le serveur!
JAVAMSG0000157=Le fichier temporaire n\u0092existe pas!
JAVAMSG0000158=Echec de t\u00e9l\u00e9chargement de la tonalit\u00e9 vers le serveur FTP!
JAVAMSG0000159=Exception s\u0092est produite durant le t\u00e9l\u00e9chargement de la tonalit\u00e9 vers le serveur!
JAVAMSG0000160=Des erreurs fatales se sont produites pendant le t\u00e9l\u00e9chargement de la tonalit\u00e9 vers le serveur!
JAVAMSG0000161=Fichier temporaire supprim\u00e9 avec succ\u00e8s!
JAVAMSG0000162=Manque d\u0092informations! Incapable de remplacer la tonalit\u00e9!
JAVAMSG0000163=Echec de t\u00e9l\u00e9chargement de la tonalit\u00e9 vers le serveur FTP!
JAVAMSG0000164=Une erreur fatale s\u0092est produite durant le remplacement de la tonalit\u00e9!
JAVAMSG0000165=La librairie de la classe d\u00e9sign\u00e9e n\u0092existe pas.
JAVAMSG0000166=Echec de supprimer la tonalit\u00e9 de force,
JAVAMSG0000167=Echec d\u0092ex\u00e9cution de force,
JAVAMSG0000168=Echec dans l\u0092audit de la tonalit\u00e9!
JAVAMSG0000169=Audit de la tonalit\u00e9 a \u00e9chou\u00e9
JAVAMSG0000170=Une erreur s\u0092est produite pendant de l\u0092audit de la tonalit\u00e9
JAVAMSG0000171=Echec de l\u0092ex\u00e9cution de la t\u00e2che, le syst\u00e8me supprimera la tonalit\u00e9!
JAVAMSG0000172=Des erreurs se sont produites pendant la suppression de la tonalit\u00e9 \u00e9chou\u00e9e dans l\u0092audit.
JAVAMSG0000173=Exception s\u0092est produite pendant la suppression de la tonalit\u00e9 apr\u00e8s \u00e9chec de bouton de frais!
JAVAMSG0000174=Erreurs se sont produites pendant l\u0092ex\u00e9cution dans la base de donn\u00e9es apr\u00e8s \u00e9chec de bouton frais!
JAVAMSG0000175=Erreur: \u00e9chec dans l\u0092audit de la tonalit\u00e9
JAVAMSG0000176=Sous l\u0092audit de contenu et de tarif
JAVAMSG0000177=Echec d\u0092audit
JAVAMSG0000178=Passer l\u0092audit
JAVAMSG0000179=Sous l\u0092audit de tarif 
JAVAMSG0000180=Sous l\u0092audit de contenu
JAVAMSG0000181=Cette tonalit\u00e9 ne peut pas \u00eatre trouv\u00e9e dans le syst\u00e8me!
JAVAMSG0000182=L\u0092utilisateur n\u0092a pas cette tonalit\u00e9!
JAVAMSG0000183=Ne peux pas d\u00e9finir la tonalit\u00e9 par d\u00e9faut du syst\u00e8me par manque d\u0092informations!
JAVAMSG0000184=La Communication avec le serveur FTP a \u00e9chou\u00e9!
JAVAMSG0000185=La tonalit\u00e9 sous l\u0092audit n\u0092existe pas.
JAVAMSG0000186=Des erreurs se sont produites en remplissant le fichier journal!
JAVAMSG0000187=Echec d\u0092envoi du journal au serveur FTP!
JAVAMSG0000188=Une exception s\u0092est produite pendant la requ\u00eate de la tonalit\u00e9, contactez svp l\u0092administrateur!
JAVAMSG0000189=Echec d\u0092accorder la tonalit\u00e9!
JAVAMSG0000190=L\u0092accord de la tonalit\u00e9 a \u00e9chou\u00e9, contactez svp l\u0092administrateur!
JAVAMSG0000191=Pas d\u0092abonn\u00e9 pour ce pr\u00e9fixe de num\u00e9ro 
JAVAMSG0000192=Le document d\u0092accord de tonalit\u00e9 n\u0092existe pas!
JAVAMSG0000193=Le document est un document d\u0092accord de tonalit\u00e9 ill\u00e9gal!
JAVAMSG0000194=Le num\u00e9ro de l\u0092utilisateur n\u0092a pas \u00e9t\u00e9 trouv\u00e9 dans le document d\u0092accord de tonalit\u00e9!
JAVAMSG0000195=Le compte n\u0092existe pas ou a \u00e9t\u00e9 supprim\u00e9!
JAVAMSG0000196=Manque d\u0092informations, ne peut pas remplacer la tonalit\u00e9 de service!
JAVAMSG0000197=Le document de la tonalit\u00e9 n\u0092existe pas!
JAVAMSG0000198=Echec d\u0092envoi de la tonalit\u00e9 de service au serveur FTP!
JAVAMSG0000199=Une erreur fatale s\u0092est produite pendant le remplacement de la tonalit\u00e9 de service!
##200
JAVAMSG0000200=Entrez svp le num\u00e9ro pour lequel le service CRBT doit \u00eatre d\u00e9sabonn\u00e9.
JAVAMSG0000201=Le mot de passe est incorrect!
JAVAMSG0000202=La capacit\u00e9 de la carte du syst\u00e8me n\u0092est pas encore configur\u00e9e. Contactez svp l\u0092administrateur!
JAVAMSG0000203=La capacit\u00e9 de la carte est satur\u00e9e. Contactez svp l\u0092op\u00e9rateur!
JAVAMSG0000204=La capacit\u00e9 de la carte du syst\u00e8me n\u0092est pas encore configur\u00e9e. Contactez svp l\u0092administrateur!
JAVAMSG0000205=La capacit\u00e9 de la carte est satur\u00e9e. Contactez svp l\u0092op\u00e9rateur!
JAVAMSG0000206=Manque d\u0092information, ne peut pas modifier le mot de passe!
JAVAMSG0000207=Le compte n\u0092existe pas ou a \u00e9t\u00e9 supprim\u00e9!
JAVAMSG0000208=Mode inconnu d\u0092ouverture du compte
JAVAMSG0000209=Nul
JAVAMSG0000210=Mode de souscription
JAVAMSG0000211=Mode d\u0092exp\u00e9dition
JAVAMSG0000212=Mode de commutation 
JAVAMSG0000213=Le compte n\u0092existe pas!
JAVAMSG0000214=Type d\u0092utilisateur interrompu pas trouv\u00e9!
JAVAMSG0000215=Echec d\u0092envoi de SMS!
JAVAMSG0000216=D\u00e9sol\u00e9, vous n\u0092avez pas le droit de g\u00e9rer cet abonn\u00e9!
JAVAMSG0000217=Le syst\u00e8me n\u0092a pas la fonction pour d\u00e9finir la liste noire, ainsi le syst\u00e8me n\u0092a pas d\u0092abonn\u00e9s noir!
JAVAMSG0000218=D\u00eachainer la liste noire \u00e9chou\u00e9!
JAVAMSG0000219=Le num\u00e9ro n\u0092est pas un abonn\u00e9 CRBT appel\u00e9!
JAVAMSG0000220=Le num\u00e9ro n\u0092est pas un abonn\u00e9 CRBT appelant!
JAVAMSG0000221=Le num\u00e9ro n\u0092est pas un abonn\u00e9 CRBT de groupe!
JAVAMSG0000222=Le mot de passe entr\u00e9 de l\u0092abonn\u00e9 est invalide!
JAVAMSG0000223=Le syst\u00e8me n\u0092utilise pas la capacit\u00e9 de la carte, contactez svp l\u0092administrateur!
JAVAMSG0000224=La capacit\u00e9 de la carte est d\u00e9j\u00e0 satur\u00e9e, contactez svp le fournisseur!
JAVAMSG0000225=Entrez svp le num\u00e9ro pour lequel le service CRBT doit \u00eatre d\u00e9sabonn\u00e9.
JAVAMSG0000226=Ce n\u0092est pas un num\u00e9ro mobile. Incapable d\u0092ajouter le groupe de num\u00e9ros d\u0092appelant!
JAVAMSG0000227=Ce n\u0092est pas un num\u00e9ro mobile. Incapable de supprimer le groupe de num\u00e9ros d\u0092appelant!
JAVAMSG0000228=Le groupe de num\u00e9ros appelant n\u0092est pas encore s\u00e9lectionn\u00e9!
JAVAMSG0000229=Le groupe de num\u00e9ros appelant n\u0092est pas s\u00e9lectionn\u00e9, incapable de supprimer le groupe!
JAVAMSG0000230=Ce n\u0092est pas un num\u00e9ro mobile. Incapable d\u0092\u00e9diter le groupe de num\u00e9ros d\u0092appelant!
JAVAMSG0000231=Le groupe de num\u00e9ros d\u0092appelant n\u0092est pas s\u00e9lectionn\u00e9. Incapable d\u0092\u00e9diter le groupe de num\u00e9ros!
JAVAMSG0000232=Le num\u00e9ro de l\u0092abonn\u00e9 n\u0092est pas s\u00e9lectionn\u00e9!
JAVAMSG0000233=Le service n\u0092est pas souscrit, ou a \u00e9t\u00e9 annul\u00e9/suspendu!
JAVAMSG0000234=Le num\u00e9ro d\u0092appelant {$1} est un membre du groupe
JAVAMSG0000235=Echec d\u0092avoir l\u0092index OperID!
JAVAMSG0000236=Erreur s\u0092est produite pendant l\u0092insertion de l\u0092index dans la liste!
JAVAMSG0000237=Le nom de l\u0092op\u00e9rateur est d\u00e9j\u00e0 utilis\u00e9. Pas de mise \u00e0 jour!
JAVAMSG0000238=L\u0092ajout de l\u0092op\u00e9rateur \u00e9chou\u00e9!
JAVAMSG0000239=Echec de suppression de l\u0092op\u00e9rateur!
JAVAMSG0000240=Les informations sur l\u0092op\u00e9rateur n\u0092existent pas!
JAVAMSG0000241=Les informations sur l\u0092op\u00e9rateur introuvables!
JAVAMSG0000242=Les informations que vous avez entr\u00e9es sont incorrectes!
JAVAMSG0000243=L\u0092op\u00e9rateur introuvable. Pas de mise \u00e0 jour!
JAVAMSG0000244=Le nom de l\u0092op\u00e9rateur est d\u00e9j\u00e0 utilis\u00e9. Pas de mise \u00e0 jour!
JAVAMSG0000245=Mise \u00e0 jour de l\u0092op\u00e9rateur \u00e9chou\u00e9e!
JAVAMSG0000246=\u00c9chec d\u0092autoriser l\u0092op\u00e9rateur!
JAVAMSG0000247=Echec de mise \u00e0 jour des droits de groupe d\u0092op\u00e9rateurs!
JAVAMSG0000248=Echec de suppression du groupe de l\u0092op\u00e9rateur!
JAVAMSG0000249=Le nom du groupe d\u0092op\u00e9rateurs existe d\u00e9j\u00e0. Tentative d\u0092ajout \u00e9chou\u00e9e!
JAVAMSG0000250=Echec d\u0092ajout du groupe d\u0092op\u00e9rateurs!
JAVAMSG0000251=L\u0092op\u00e9rateur a \u00e9t\u00e9 supprim\u00e9. Pas de mise \u00e0 jour!
JAVAMSG0000252=le nom du groupe de l\u0092op\u00e9rateur existe d\u00e9j\u00e0. Mise \u00e0 jour \u00e9chou\u00e9!
JAVAMSG0000253=Echec d\u0092ajout du nom du groupe d\u0092op\u00e9rateurs!
JAVAMSG0000254=Echec de supprimer le groupe d\u0092op\u00e9rateur!
JAVAMSG0000255=Echec de supprimer le groupe d\u0092op\u00e9rateurs nul!
JAVAMSG0000256=Ecriture dans le journal de l\u0092op\u00e9rateur \u00e9chou\u00e9e!
JAVAMSG0000257=Le temps de d\u00e9but ne doit pas d\u00e9passer le temps de la fin!
JAVAMSG0000258=Le temps de d\u00e9but ne doit pas d\u00e9passer le temps actuel!
JAVAMSG0000259=La date de d\u00e9but ne peut pas d\u00e9passer la date de la fin!
JAVAMSG0000260=La date du d\u00e9but ne peut pas d\u00e9passer la date de la fin!
JAVAMSG0000261=La v\u00e9rification du contenu r\u00e9ussie!
JAVAMSG0000262=La v\u00e9rification du contenu \u00e9chouee!
JAVAMSG0000263=La v\u00e9rification du frais r\u00e9ussie!
JAVAMSG0000264=La v\u00e9rification du frais \u00e9chou\u00e9e!
JAVAMSG0000265=La tonalit\u00e9 est rejet\u00e9e
JAVAMSG0000266=Passage unique \u00e0 la v\u00e9rification
JAVAMSG0000267=Une erreur s\u00e9rieuse s\u0092est produite durant la communication de la base de donn\u00e9es!
JAVAMSG0000268=Le syst\u00e8me de gestion ne peut pas rester vide!
JAVAMSG0000269=Le groupe autoris\u00e9 ne peut \u00eatre laiss\u00e9 vide!
JAVAMSG0000270=Vous ne pouvez pas autoriser votre propre groupe!
JAVAMSG0000271=Echec de la mise \u00e0 jour du mot de passe du SP!
JAVAMSG0000272=Veuillez entrer votre ancien mot de passe!
JAVAMSG0000273=Veuillez entrer Votre nouveau mot de passe.
JAVAMSG0000274=Vous n\u0092\u00eates pas autoris\u00e9 \u00e0 modifier le mot de passe!
JAVAMSG0000275=Le mot de passe original que vous avez entr\u00e9 est incorrect, donc le mot de passe n\u0092a pas \u00e9t\u00e9 modifi\u00e9!
JAVAMSG0000276=Le groupe n\u0092existe pas.
JAVAMSG0000277=Le pr\u00e9fixe de la carte correspondant \u00e0 cet abonn\u00e9 n\u0092existe pas!
JAVAMSG0000278=Une exception s\u0092est produite dans le syst\u00e8me, veuillez contacter l\u0092administrateur imm\u00e9diatement!
JAVAMSG0000279=Une exception s'est produite dans le r\u00e9seau!
JAVAMSG0000280=Le syst\u00e8me est satur\u00e9, impossible de demander!
JAVAMSG0000281=Statistique du mode de commande de la tonalit\u00e9
JAVAMSG0000282=Statistique du mode de l\u0092accord de la tonalit\u00e9
JAVAMSG0000283=Statistique du prix d\u0092achat
JAVAMSG0000284=Statistique du temps de commandes
JAVAMSG0000285=Statistique de requ\u00eate de la commande de l\u0092utilisateur
JAVAMSG0000286=Le document de la liste de requ\u00eate des tonalit\u00e9s n\u0092existe pas!
JAVAMSG0000287=Ce document n\u0092est pas une liste de requ\u00eate de tonalit\u00e9s agr\u00e9e!
JAVAMSG0000288=L\u0092abonn\u00e9 n\u0092a pas \u00e9t\u00e9 trouv\u00e9 dans le document de la liste de requ\u00eate de la tonalit\u00e9!
JAVAMSG0000289=L\u0092abonn\u00e9 n\u0092existe pas ou a \u00e9t\u00e9 supprim\u00e9!
JAVAMSG0000290=L\u0092utilisateur n\u0092a pas cette tonalit\u00e9.
JAVAMSG0000291=Cette tonalit\u00e9 est d\u00e9j\u00e0 en cours d\u0092utilisation!
JAVAMSG0000292=Aucun num\u00e9ro de mobile ne correspond. Impossible d\u0092ajouter le groupe des tonalit\u00e9s!
JAVAMSG0000293=Le nom du groupe des tonalit\u00e9s n\u0092a pas encore \u00e9t\u00e9 s\u00e9lectionn\u00e9. Impossible d\u0092ajouter le groupe des tonalit\u00e9s!
JAVAMSG0000294=Aucun num\u00e9ro de mobile ne correspond. Impossible de supprimer le groupe des tonalit\u00e9s!
JAVAMSG0000295=Le groupe de la tonalit\u00e9 n\u0092a pas encore \u00e9t\u00e9 s\u00e9lectionn\u00e9. Impossible de supprimer le groupe des tonalit\u00e9s!
JAVAMSG0000296=Aucun num\u00e9ro de mobile ne correspond. Impossible d\u0092ajouter l\u0092\u00e9l\u00e9ment du groupe des tonalit\u00e9s!
JAVAMSG0000297=Le groupe de la tonalit\u00e9 n\u0092a pas encore \u00e9t\u00e9 s\u00e9lectionn\u00e9. Impossible d\u0092ajouter l\u0092\u00e9l\u00e9ment du groupe des tonalit\u00e9s!
JAVAMSG0000298=L\u0092identit\u00e9 (ID) de la tonalit\u00e9 n\u0092a pas encore \u00e9t\u00e9 s\u00e9lectionn\u00e9e. Impossible d\u0092ajouter l\u0092\u00e9l\u00e9ment du groupe des tonalit\u00e9s!
JAVAMSG0000299= Aucun num\u00e9ro de mobile ne correspond. Impossible de supprimer l\u0092\u00e9l\u00e9ment du groupe des tonalit\u00e9s!
##300
JAVAMSG0000300=Le groupe de la tonalit\u00e9 n\u0092a pas encore \u00e9t\u00e9 s\u00e9lectionn\u00e9. Impossible de supprimer l\u0092\u00e9l\u00e9ment du groupe des tonalit\u00e9s!
JAVAMSG0000301=L\u0092identit\u00e9 (ID) de la tonalit\u00e9 n\u0092a pas encore \u00e9t\u00e9 s\u00e9lectionn\u00e9. Impossible de supprimer l\u0092\u00e9l\u00e9ment du groupe des tonalit\u00e9s!
JAVAMSG0000302=Le num\u00e9ro de l\u0092abonn\u00e9 n\u0092a pas \u00e9t\u00e9 s\u00e9lectionn\u00e9!
JAVAMSG0000303=Le groupe des tonalit\u00e9s n\u0092a pas \u00e9t\u00e9 s\u00e9lectionn\u00e9!
JAVAMSG0000304=La tonalit\u00e9 du {$1} n\u0092existe pas!
JAVAMSG0000305=La tonalit\u00e9 du DIY ne peut pas \u00eatre accord\u00e9e!
JAVAMSG0000306=Veuillez entrer le num\u00e9ro de l\u0092utilisateur!
JAVAMSG0000307=Cet abonn\u00e9 n\u0092autorise pas aux autres abonn\u00e9s de copier cette tonalit\u00e9!
JAVAMSG0000308=Aucun num\u00e9ro de mobile ne correspond. Vous ne pouvez pas diffuser cette tonalit\u00e9!
JAVAMSG0000309=La tonalit\u00e9 n\u0092a pas encore \u00e9t\u00e9 s\u00e9lectionn\u00e9e. Vous ne pouvez pas \u00e9diter cette tonalit\u00e9!
JAVAMSG0000310=Erreurs de transfert de param\u00e8tres!
JAVAMSG0000311=Le code SP est vide, l\u0092erreur de diffusion du param\u00e8tre!
JAVAMSG0000312=Une exception s\u0092est produite lors de la requ\u00eate des statistiques du syst\u00e8me SP. Veuillez contacter l\u0092administrateur!
JAVAMSG0000313=Une exception s\u0092est produite. Veuillez contacter l\u0092administrateur!
JAVAMSG0000314=Une exception s\u0092est produite durant la requ\u00eate d\u0092achat de la tonalit\u00e9. Veuillez contacter l\u0092administrateur!
JAVAMSG0000315=Consulter la tonalit\u00e9 du SP
JAVAMSG0000316=Veuillez entrer votre mot de passe original!
JAVAMSG0000317=Veuillez entrer Votre nouveau mot de passe.
JAVAMSG0000318=Vous n\u0092\u00eates pas autoris\u00e9 \u00e0 modifier le mot de passe!
JAVAMSG0000319=L\u0092ancien mot de passe que vous avez entr\u00e9 est incorrect, il ne peut pas \u00eatre modifi\u00e9!
JAVAMSG0000320=Le SP n\u0092existe pas!
JAVAMSG0000321=Une exception s\u0092est produite lors de la requ\u00eate de commande de la tonalit\u00e9, Veuillez contacter l\u0092administrateur!
JAVAMSG0000322=Le SP n\u0092existe pas
JAVAMSG0000323=L\u0092identit\u00e9 (ID) du groupe des tonalit\u00e9s du syst\u00e8me ne peut pas \u00eatre nulle!
JAVAMSG0000324=Le prix du groupe des tonalit\u00e9s du syst\u00e8me ne peut pas \u00eatre nul!
JAVAMSG0000325=La validit\u00e9 du groupe des tonalit\u00e9s du syst\u00e8me ne peut pas \u00eatre nulle!
JAVAMSG0000326=La condition de d\u00e9monstration du groupe des tonalit\u00e9s du syst\u00e8me ne peut pas \u00eatre vide!
JAVAMSG0000327=Le code SP n'est pas sp\u00e9cifi\u00e9, l\u0092erreur de diffusion du param\u00e8tre!
JAVAMSG0000328=Une exception s\u0092est produite lors de la requ\u00eate de la tonalit\u00e9 de refus du SP, Veuillez contacter l\u0092administrateur!
JAVAMSG0000329=Le code SP n'est pas sp\u00e9cifi\u00e9, l\u0092erreur de diffusion du param\u00e8tre!
JAVAMSG0000330=Des erreurs se sont produites dans l\u0092ex\u00e9cution d\u0092obtenir l\u0092identit\u00e9 du groupe de tonalit\u00e9 du syst\u00e8me entre SP et IMP du SCP principal, code des erreurs:
JAVAMSG0000331=Une exception s\u0092est produite durant la requ\u00eate de la configuration du SP. Veuillez contacter l\u0092administrateur!
JAVAMSG0000332= Une exception s\u0092est produite lors de la requ\u00eate des tonalit\u00e9s SP dont la v\u00e9rification a \u00e9chou\u00e9e. Veuillez contacter l\u0092administrateur!
JAVAMSG0000333= Une exception s\u0092est produite durant la requ\u00eate de la tonalit\u00e9 SP. Veuillez contacter l\u0092administrateur!
JAVAMSG0000334={$1} n\u0092existe pas ou a \u00e9t\u00e9 supprim\u00e9!
JAVAMSG0000335=Le num\u00e9ro de t\u00e9l\u00e9phone mobile de l\u0092utilisateur n\u0092est pas fourni, donc le pr\u00e9fixe de l\u0092utilisateur ne peut pas \u00eatre modifi\u00e9!
JAVAMSG0000336=Echec de la modification du profile de l\u0092utilisateur!
JAVAMSG0000337=Echec de la modification de l'anniversaire de l\u0092utilisateur!
JAVAMSG0000338=Une exception s\u0092est produite lors de l\u0092obtention du type d\u0092utilisateur. Veuillez contacter l\u0092administrateur!
JAVAMSG0000339=Une exception s\u0092est produite lors de l\u0092obtention du statut de l\u0092utilisateur. Veuillez contacter l\u0092administrateur!
JAVAMSG0000340=Une exception s\u0092est produite lors de l\u0092obtention d\u0092informations de remise personnelles, Veuillez contacter l\u0092administrateur!
JAVAMSG0000341=Une exception s\u0092est produite lors de l\u0092obtention des d\u00e9tails du type de l\u0092utilisateur du mois prochain. Veuillez contacter l\u0092administrateur!
JAVAMSG0000342=Cet utilisateur s\u0092est d\u00e9j\u00e0 procur\u00e9 toutes les tonalit\u00e9s de ce paquet de cadeau!
JAVAMSG0000343=Des erreurs se sont produites dans la requ\u00eate du groupe des tonalit\u00e9s du syst\u00e8me!
JAVAMSG0000344=Des erreurs se sont produites dans la requ\u00eate du groupe des tonalit\u00e9s du syst\u00e8me, veuillez contacter l\u0092administrateur!
JAVAMSG0000345=Echec de modification du grade de l\u0092utilisateur!
JAVAMSG0000346=Une exception s\u0092est produite lors de la modification du type de l\u0092utilisateur du mois prochain. Veuillez contacter l\u0092administrateur!
JAVAMSG0000347=Pas de num\u00e9ro d\u0092abonn\u00e9, impossible de modifier la tonalit\u00e9 dans les favoris de l\u0092abonn\u00e9!
JAVAMSG0000348=La tonalit\u00e9 n\u0092a pas \u00e9t\u00e9 s\u00e9lectionn\u00e9e, impossible de modifier la tonalit\u00e9 dans les favoris de l\u0092abonn\u00e9!
JAVAMSG0000349=Le num\u00e9ro de l\u0092abonn\u00e9 est incorrect!
JAVAMSG0000350=Le num\u00e9ro du donataire est incorrect!
JAVAMSG0000351=Erreur sur l\u0092identit\u00e9 (Id) de la tonalit\u00e9!
JAVAMSG0000352=Une exception s\u0092est produite lors du don de la tonalit\u00e9. Veuillez contacter l\u0092administrateur!
JAVAMSG0000353=Une exception s\u0092est produite lors de l\u0092inscription de l\u0092enregistrement du don de la tonalit\u00e9. Veuillez contacter l\u0092administrateur!
JAVAMSG0000354=Echec d\u0092insertion d\u0092un message court!
JAVAMSG0000355=Echec d\u0092insertion d\u0092un message court! Veuillez contacter l\u0092administrateur!
JAVAMSG0000356=Erreur inconnue!
JAVAMSG0000357=Echec de traitement du syst\u00e8me!
JAVAMSG0000358=Echec d\u0092obtention du temps du syst\u00e8me!
JAVAMSG0000359=Echec de la mise \u00e0 jour de la p\u00e9riode de don!
JAVAMSG0000360=Normal (e/s/es)
JAVAMSG0000361=Verrouillage
JAVAMSG0000362=Liste noire
JAVAMSG0000363=Prohibition
JAVAMSG0000364=Pas d\u0092authentification
JAVAMSG0000365=Authentification
JAVAMSG0000366=Ce paquet n\u0092a pas \u00e9t\u00e9 d\u00e9fini!
JAVAMSG0000367=D\u00e9sol\u00e9, le syst\u00e8me est satur\u00e9. Veuillez r\u00e9essayer ult\u00e9rieurement!
JAVAMSG0000368=D\u00e9sol\u00e9, l\u0092ouverture du compte a \u00e9chou\u00e9e. Pour plus d\u0092informations, veuillez appeler le num\u00e9ro de service 
JAVAMSG0000369=L\u0092ouverture de votre compte n\u0092est pas autoris\u00e9e. Pour plus d\u0092informations, veuillez appeler le num\u00e9ro de service
JAVAMSG0000370=D\u00e9sol\u00e9, la fermeture du compte a \u00e9chou\u00e9e. Pour plus d\u0092informations, Veuillez composer le num\u00e9ro de service 
JAVAMSG0000371=Le service CRBT pour ce num\u00e9ro a \u00e9t\u00e9 suspendu, vous ne pouvez pas le r\u00e9tablir par vous-m\u00eames. Veuillez appeler le num\u00e9ro de service.
JAVAMSG0000372=L\u0092ouverture de votre compte n\u0092est pas autoris\u00e9e. Pour plus d\u0092informations, composez le num\u00e9ro de service
JAVAMSG0000373=D\u00e9sol\u00e9, le num\u00e9ro que vous avez appliqu\u00e9 n\u0092existe pas
JAVAMSG0000374=D\u00e9sol\u00e9, le num\u00e9ro que vous avez appliqu\u00e9 est un PHS, il ne fourni pas de service CRBT
JAVAMSG0000375=D\u00e9sol\u00e9, le num\u00e9ro que vous avez appliqu\u00e9 est anormal, veuillez contacter le centre du service client
JAVAMSG0000376=D\u00e9sol\u00e9, Vous avez attribu\u00e9 le service pour ce num\u00e9ro, vous devrez attendre 24 heures pour l\u0092utiliser, veuillez patienter
JAVAMSG0000377=D\u00e9sol\u00e9, le num\u00e9ro que vous avez appliqu\u00e9 est destin\u00e9 pour un autre service, veuillez appliquer svp au service CRBT apr\u00e8s l'accomplissement d'autres affaires
JAVAMSG0000378=D\u00e9sol\u00e9, le num\u00e9ro que vous avez demand\u00e9 n\u0092est pas celui du service CRBT, veuillez contacter le centre du service client
JAVAMSG0000379=D\u00e9sol\u00e9, le syst\u00e8me est surcharg\u00e9, veuillez r\u00e9essayer ult\u00e9rieurement
JAVAMSG0000380=D\u00e9sol\u00e9, le syst\u00e8me n\u0092a pas encore le service d\u0092enregistrement par SMS. Veuillez r\u00e9essayer ult\u00e9rieurement! 
JAVAMSG0000381=Veuillez cliquer sur \"Demande d\u0092un mot de passe dynamique \" pour obtenir le mot de passe avant l\u0092inscription!
JAVAMSG0000382=Le segment de ce num\u00e9ro n\u0092existe pas!
JAVAMSG0000383=D\u00e9sol\u00e9, \u00e9chec de l\u0092ouverture du compte. Merci!
JAVAMSG0000384=Le nombre de tonalit\u00e9s dans votre librairie personnelle a atteint son maximum. Avant de pouvoir acheter de nouvelles tonalit\u00e9s, veuillez en supprimer quelques unes!
JAVAMSG0000385=D\u00e9sol\u00e9, le syst\u00e8me est en surcharge ou que le type du fichier est incorrect, veuillez contacter l\u0092administrateur!
JAVAMSG0000386=Une exception s'est produite lors de la suppression des tonalit\u00e9s locale hors d\u00e9lai!
JAVAMSG0000387=Une exception s\u0092est produite lors de la suppression des tonalit\u00e9s temporaires locales!
JAVAMSG0000388=Impossible d\u0092obtenir le temps du syst\u00e8me!
JAVAMSG0000389=Paquet inconnu.
JAVAMSG0000390=Obtention d\u0092informations \u00e0 partir du IMP non autoris\u00e9e!
JAVAMSG0000391=Le syst\u00e8me est actuellement surcharg\u00e9, veuillez r\u00e9essayer ult\u00e9rieurement.
JAVAMSG0000392=Le fichier du menu des tonalit\u00e9s n\u0092existe pas!
JAVAMSG0000393=La validation ne peut pas \u00eatre moins de {$1}, veuillez v\u00e9rifier le contenu du fichier!
JAVAMSG0000394=Le journal de t\u00e9l\u00e9chargement vers le serveur de la tonalit\u00e9 n\u0092a pas \u00e9t\u00e9 trouv\u00e9, veuillez v\u00e9rifier le contenu du fichier!
JAVAMSG0000395=Le fichier du menu des tonalit\u00e9s n\u0092existe pas!
JAVAMSG0000396=Le code SP n\u0092a pas \u00e9t\u00e9 trouv\u00e9 dans le fichier!
JAVAMSG0000397=Echec du t\u00e9l\u00e9chargement vers le serveur FTP de la tonalit\u00e9!
JAVAMSG0000398=Des erreurs dans le remplissage des jounaux
JAVAMSG0000399=Le num\u00e9ro de l\u0092abonn\u00e9 ne peut pas \u00eatre nul!
##400
JAVAMSG0000400=Vous n\u0092\u00eates pas un abonn\u00e9 agr\u00e9e!
JAVAMSG0000401=Une erreur s\u0092est produite lors de l\u0092ajout de nouveaux messages de bulletins
JAVAMSG0000402=Une erreur s\u0092est produite lors de la modification des messages de bulletins
JAVAMSG0000403=Une erreur s\u0092est produite lors de la suppression des messages de bulletins
JAVAMSG0000404=Une erreur s\u0092est produite lors de la requ\u00eate des messages de bulletins
JAVAMSG0000405=Une erreur s\u0092est produite lors de la requ\u00eate des messages de bulletins effectifs
JAVAMSG0000406=Echec de l\u0092op\u00e9ration!
JAVAMSG0000407=Une erreur s\u0092est produite lors de la requ\u00eate des d\u00e9tails du groupe des tonalit\u00e9s du syst\u00e8me
JAVAMSG0000408=Une erreur s\u0092est produite lors de la requ\u00eate des informations du groupe des tonalit\u00e9s du syst\u00e8me
JAVAMSG0000409=Une erreur s\u0092est produite lors de la requ\u00eate des statistiques des demande de la tonalit\u00e9
JAVAMSG0000410=Une erreur s\u0092est produite lors de la requ\u00eate des statistiques des demande de la tonalit\u00e9
JAVAMSG0000411=Ajout 
JAVAMSG0000412=Suppression 
JAVAMSG0000413=Demande de tonalit\u00e9 de l\u0092utilisateur: 
JAVAMSG0000414=Une exception s\u0092est produite lors de la v\u00e9rification de l'existence de la tonalit\u00e9 que l\u0092utilisateur a fait entrer 
JAVAMSG0000415=La tonalit\u00e9 de l\u0092utilisateur existe d\u00e9j\u00e0!
JAVAMSG0000416=Echec de l\u0092ex\u00e9cution de la tache, veuillez contacter l\u0092administrateur!
JAVAMSG0000417=Une erreur s\u0092est produite lors de la requ\u00eate des donn\u00e9es des tonalit\u00e9s du groupe
JAVAMSG0000418=Une erreur s\u0092est produite lors de la requ\u00eate de la librairie des tonalit\u00e9s du groupe
JAVAMSG0000419=Une erreur s\u0092est produite lors de la requ\u00eate des tonalit\u00e9s de la p\u00e9riode du groupe
JAVAMSG0000420=Une erreur s\u0092est produite lors de la requ\u00eate des tonalit\u00e9s de la p\u00e9riode du groupe  
JAVAMSG0000421=Une erreur s\u0092est produite lors de la requ\u00eate des tonalit\u00e9s de p\u00e9riode personnelle du groupe
JAVAMSG0000422=Une erreur s\u0092est produite lors de la requ\u00eate des tonalit\u00e9s de p\u00e9riode personnelle du groupe  
JAVAMSG0000423=Une erreur s\u0092est produite lors de la modification des tonalit\u00e9s du groupe
JAVAMSG0000424=Une erreur s\u0092est produite lors de la requ\u00eate de la tonalit\u00e9 du groupe
JAVAMSG0000425=Une erreur s\u0092est produite lors de la suppression des tonalit\u00e9s du groupe
JAVAMSG0000426=Une erreur s\u0092est produite lors de la tonalit\u00e9 de reconnaissance du groupe {$1}
JAVAMSG0000427=Ajouter
JAVAMSG0000428=Supprimer
JAVAMSG0000429=Modifier
JAVAMSG0000430=Une erreur s\u0092est produite lors de l\u0092ajout de la p\u00e9riode de temps de tonalit\u00e9s de groupe 
JAVAMSG0000431=Une erreur s\u0092est produite lors de la modification de la p\u00e9riode de temps de tonalit\u00e9s de groupe 
JAVAMSG0000432=Une erreur s\u0092est produite lors de la suppression de la p\u00e9riode de temps de tonalit\u00e9s de groupe 
JAVAMSG0000433=Une erreur s\u0092est produite lors de la requ\u00eate des informations de la p\u00e9riode de temps de tonalit\u00e9s de groupe
JAVAMSG0000434=Une erreur s\u0092est produite lors de la requ\u00eate des informations du groupe
JAVAMSG0000435=Une erreur s\u0092est produite lors de l\u0092ajout des informations du groupe
JAVAMSG0000436=Une erreur s\u0092est produite lors de la suppression des informations du groupe
JAVAMSG0000437=Une erreur s\u0092est produite lors de la modification des informations du groupe
JAVAMSG0000438=Une erreur s\u0092est produite lors de la requ\u00eate des informations d\u0092un \u00e9l\u00e9ment du groupe
JAVAMSG0000439=Une erreur s\u0092est produite lors de la requ\u00eate du groupe d\u0092une tonalit\u00e9 qui appartient \u00e0 ce groupe mais qui n\u0092appartient pas \u00e0 un autre groupe
JAVAMSG0000440=Une erreur s\u0092est produite lors de la requ\u00eate des informations d\u0092un \u00e9l\u00e9ment du groupe
JAVAMSG0000441=Une erreur s\u0092est produite lors de l\u0092ajout des informations d\u0092un \u00e9l\u00e9ment du groupe
JAVAMSG0000442=Une erreur s\u0092est produite lors de la suppression des informations d\u0092un \u00e9l\u00e9ment du groupe
JAVAMSG0000443=Une erreur s\u0092est produite lors de la requ\u00eate d\u0092un mambre dans le groupe
JAVAMSG0000444=Une erreur s\u0092est produite lors de la requ\u00eate d\u0092informations de suspenssion de l\u0092utilisateur du groupe
JAVAMSG0000445=Le nombre de caract\u00e8res dans le mot de passe doit \u00eatre de {$1}!
JAVAMSG0000446=Le nombre de caract\u00e8res dans le mot de passe doit \u00eatre entre {$1} et {$2}!
JAVAMSG0000447=La longueur du nombre al\u00e9atoire ne peut pas \u00eatre n\u00e9gative ou nulle!
JAVAMSG0000448=L\u0092utilisateur {$1} n\u0092existe pas!
JAVAMSG0000449={$1} n\u0092est pas un appel\u00e9 ou a \u00e9t\u00e9 suspendu!
JAVAMSG0000450={$1} n\u0092est pas un appelant ou a \u00e9t\u00e9 suspendu!
JAVAMSG0000451=Le num\u00e9ro de cet utilisateur n\u0092existe pas, impossible de modifier les param\u00e8tres de l\u0092utilisateur!
JAVAMSG0000452=Informations incompl\u00e8tes, impossible de t\u00e9l\u00e9charger vers le serveur de la tonalit\u00e9 de retour d\u0092appel!
JAVAMSG0000453=Echec de t\u00e9l\u00e9charger vers le serveur FTP la tonalit\u00e9 de retour d\u0092appel!
JAVAMSG0000454=Le num\u00e9ro de cet utilisateur n\u0092existe pas, impossible de modifier le type de l\u0092utilisateur du mois prochain!
JAVAMSG0000455=Le num\u00e9ro de t\u00e9l\u00e9phone mobile de cet utilisateur n\u0092existe pas, impossible d\u0092ajouter un \u00e9l\u00e9ment du groupe du num\u00e9ro appelant!
JAVAMSG0000456=Vous n\u0092avez pas s\u00e9lectionn\u00e9 le groupe du num\u00e9ro appelant!
JAVAMSG0000457=Le num\u00e9ro de t\u00e9l\u00e9phone mobile de cet utilisateur n\u0092existe pas, impossible de supprimer le groupe du num\u00e9ro appelant!
JAVAMSG0000458=Vous n\u0092avez pas s\u00e9lectionn\u00e9 le groupe du num\u00e9ro appelant, vous ne pouvez pas supprimer le groupe de num\u00e9ro appelant!
JAVAMSG0000459=Le num\u00e9ro de t\u00e9l\u00e9phone mobile de cet utilisateur n\u0092existe pas, impossible de modifier le groupe du num\u00e9ro appelant!
JAVAMSG0000460=Vous n\u0092avez pas s\u00e9lectionn\u00e9 le groupe du num\u00e9ro appelant, impossible de modifier le groupe du num\u00e9ro appelant!
JAVAMSG0000461=Le num\u00e9ro de t\u00e9l\u00e9phone mobile de cet utilisateur n\u0092existe pas, impossible d\u0092ajouter un \u00e9l\u00e9ment du groupe du num\u00e9ro appelant!
JAVAMSG0000462=Vous n\u0092avez pas s\u00e9lectionn\u00e9 le num\u00e9ro appelant, impossible de supprimer un \u00e9l\u00e9ment du groupe du num\u00e9ro appelant!
JAVAMSG0000463=Vous n\u0092avez pas s\u00e9lectionn\u00e9 le num\u00e9ro appelant, impossible de modifier un \u00e9l\u00e9ment du groupe du num\u00e9ro appelant!
JAVAMSG0000464=Vous n\u0092avez pas s\u00e9lectionn\u00e9 le num\u00e9ro appelant!
JAVAMSG0000465=Vous n\u0092avez pas s\u00e9lectionn\u00e9 le groupe du num\u00e9ro appelant!
JAVAMSG0000466=Le service {$1} a \u00e9t\u00e9 suspendu ou n\u0092a pas \u00e9t\u00e9 inscrit!
JAVAMSG0000467=Le num\u00e9ro de t\u00e9l\u00e9phone mobile de cet utilisateur n\u0092existe pas, impossible d\u0092ajouter le groupe des tonalit\u00e9s de retour d\u0092appel!
JAVAMSG0000468=Vous n\u0092avez pas s\u00e9lectionn\u00e9 le nom du groupe des tonalit\u00e9s de retour d\u0092appel, impossible d\u0092ajouter le groupe des tonalit\u00e9s de retour d\u0092appel!
JAVAMSG0000469=Erreur d\u0092obtention de l\u0092index de la liste de description du groupe des tonalit\u00e9s de retour d\u0092appel!
JAVAMSG0000470=Le num\u00e9ro de t\u00e9l\u00e9phone mobile de cet utilisateur n\u0092existe pas, impossible de supprimer le groupe des tonalit\u00e9s de retour d\u0092appel!
JAVAMSG0000471=Le num\u00e9ro de t\u00e9l\u00e9phone mobile de cet utilisateur n\u0092existe pas, impossible de modifier le groupe des tonalit\u00e9s de retour d\u0092appel!
JAVAMSG0000472=Vous n\u0092avez pas s\u00e9lectionn\u00e9 le nom du groupe des tonalit\u00e9s de retour d\u0092appel,impossible de modifier le groupe des tonalit\u00e9s de retour d\u0092appel!
JAVAMSG0000473=Le num\u00e9ro de t\u00e9l\u00e9phone mobile de cet utilisateur n\u0092existe pas, impossible d\u0092ajouter un \u00e9l\u00e9ment du groupe des tonalit\u00e9s de retour d\u0092appel!
JAVAMSG0000474=Vous n\u0092avez pas s\u00e9lectionn\u00e9 le groupe des tonalit\u00e9s de retour d\u0092appel,  impossible d\u0092ajouter un \u00e9l\u00e9ment du groupe des tonalit\u00e9s de retour d\u0092appel!
JAVAMSG0000475=Vous n\u0092avez pas s\u00e9lectionn\u00e9 l\u0092ID (identit\u00e9) de la tonalit\u00e9 de retour d\u0092appel, donc impossible d\u0092ajouter un \u00e9l\u00e9ment du groupe des tonalit\u00e9s de retour d\u0092appel!
JAVAMSG0000476=Le num\u00e9ro de t\u00e9l\u00e9phone mobile de cet utilisateur n\u0092existe pas, impossible de supprimer un \u00e9l\u00e9ment du groupe des tonalit\u00e9s de retour d\u0092appel!
JAVAMSG0000477=Vous n\u0092avez pas s\u00e9lectionn\u00e9 le groupe des tonalit\u00e9s de retour d\u0092appel, impossible de supprimer le groupe des tonalit\u00e9s de retour d\u0092appel!
JAVAMSG0000478=Vous n\u0092avez pas s\u00e9lectionn\u00e9 l\u0092ID (identit\u00e9) de la tonalit\u00e9 de retour d\u0092appel, impossible de supprimer un \u00e9l\u00e9ment du groupe des tonalit\u00e9s de retour d\u0092appel!
JAVAMSG0000479=Le num\u00e9ro de t\u00e9l\u00e9phone mobile de cet utilisateur n\u0092existe pas, impossible de supprimer le groupe des tonalit\u00e9s de retour d\u0092appel!
JAVAMSG0000480=L\u0092identit\u00e9 (ID) de cette tonalit\u00e9 de retour d\u0092appel n\u0092existe pas, impossible de supprimer le groupe des tonalit\u00e9s de retour d\u0092appel!
JAVAMSG0000481=Le num\u00e9ro de t\u00e9l\u00e9phone mobile de cet utilisateur n\u0092existe pas, impossible de d\u00e9finir la periode de temps!
JAVAMSG0000482=Le Nom de la p\u00e9riode de temps ne peut pas \u00eatre nul!
JAVAMSG0000483={$1} n\u0092a pas enregistr\u00e9 \u00e0 ce service ou il s\u0092est d\u00e9sabonn\u00e9 ou a \u00e9t\u00e9 suspendu!
JAVAMSG0000484=Le num\u00e9ro de t\u00e9l\u00e9phone mobile de cet utilisateur n\u0092existe pas, impossible de modifier les informations de l\u0092utilisateur!
JAVAMSG0000485=Les informations de l\u0092utilisateur ne sont pas compl\u00e8tes, les Attributs du allIndex ou du userNumber (num\u00e9ro de l\u0092Utilisateur) n\u0092ont pas \u00e9t\u00e9 sp\u00e9cifi\u00e9s!
JAVAMSG0000486={$1} n\u0092a pas re\u00e7u la tonalit\u00e9 de retour d\u0092appel!
JAVAMSG0000487=Le num\u00e9ro de t\u00e9l\u00e9phone mobile de cet utilisateur n\u0092existe pas, impossible de copier la tonalit\u00e9 de retour d\u0092appel!
JAVAMSG0000488=Vous n\u0092avez pas s\u00e9lectionn\u00e9 de tonalit\u00e9 de retour d\u0092appel
JAVAMSG0000489=La tonalit\u00e9 {$1} n\u0092existe pas.
JAVAMSG0000490={$1} n\u0092a pas re\u00e7u la tonalit\u00e9 de retour d\u0092appel {$2}
JAVAMSG0000491=La tonalit\u00e9 de retour d\u0092appel {$1} n\u0092existe pas!
JAVAMSG0000492=La date de lancement ne peut pas \u00eatre plus tardive que la date limite!
JAVAMSG0000493=La date de lancement ne peut pas \u00eatre plus tardive que la date d\u0092aujourd\u0092hui 
JAVAMSG0000494=Le num\u00e9ro de t\u00e9l\u00e9phone mobile de cet utilisateur n\u0092existe pas, impossible d\u0092attribuer la tonalit\u00e9 de retour d\u0092appel dans la liste des favoris de l\u0092utilisateur!
JAVAMSG0000495=Vous n\u0092avez pas s\u00e9lectionn\u00e9 la tonalit\u00e9 de retour d\u0092appel, impossible d\u0092attribuer la tonalit\u00e9 de retour d\u0092appel dans la liste des favoris de l\u0092utilisateur!
JAVAMSG0000496=Le num\u00e9ro de t\u00e9l\u00e9phone mobile de cet utilisateur n\u0092existe pas, impossible de soumettre la demande de la tonalit\u00e9 de retour d\u0092appel!
JAVAMSG0000497=Le num\u00e9ro de la tonalit\u00e9 de retour d\u0092appel est 0, veuillez d\u0092abord s\u00e9lectionner la tonalit\u00e9 de retour d\u0092appel!
JAVAMSG0000498=Veuillez vous inscrire d\u0092abord.
JAVAMSG0000499=Votre requ\u00eate de d\u00e9sabonnement est en cours de traitement. Vous recevrez un message concernant votre d\u00e9sabonnement.
##500
JAVAMSG0000500=Succ\u00e8s du d\u00e9sabonnement!
JAVAMSG0000501=Vous n\u0092avez pas s\u00e9lectionn\u00e9 l\u0092identit\u00e9 (ID) de la tonalit\u00e9 de retour d\u0092appel, ne peut pas ajouter un \u00e9l\u00e9ment au groupe des tonalit\u00e9s de retour d\u0092appel!
JAVAMSG0000502=Cet utilisateur ne permet pas \u00e0 un tiers de copier cette tonalit\u00e9.
JAVAMSG0000503=Le nom de l\u0092utilisateur ou le mot de passe ne peut pas \u00eatre nul!
JAVAMSG0000504={$1} a \u00e9t\u00e9 suspendu ou d\u00e9sinscrit!
JAVAMSG0000505={$1} a \u00e9t\u00e9 suspendu!
JAVAMSG0000506=Echec d\u0092ex\u00e9cution de la tache, veuillez contacter l\u0092administrateur!
JAVAMSG0000507=D\u00e9sol\u00e9, le syst\u00e8me a atteint sa capacit\u00e9 maximale, veuillez r\u00e9essayer ult\u00e9rieurement!
JAVAMSG0000508=D\u00e9sol\u00e9, le syst\u00e8me a atteint sa capacit\u00e9 maximale pour aujourd\u0092hui, veuillez r\u00e9essayer demain!
JAVAMSG0000509=D\u00e9sol\u00e9, le syst\u00e8me a atteint sa capacit\u00e9 maximale. Veuillez r\u00e9essayer ult\u00e9rieurement!
JAVAMSG0000510=D\u00e9sol\u00e9, le syst\u00e8me a atteint sa capacit\u00e9 maximale pour aujourd\u0092hui. Veuillez r\u00e9essayer demain!
JAVAMSG0000511=Echec de modification de la classe de l\u0092utilisateur!
JAVAMSG0000512=L\u0092utilisateur n\u0092existe pas ou est inactif!
JAVAMSG0000513=La tonalit\u00e9 de retour d\u0092appel {$1} n\u0092existe pas!
JAVAMSG0000514=Une erreur s\u0092est produite lors de la requ\u00eate de la tonalit\u00e9 de retour d\u0092appel!
JAVAMSG0000515=L\u0092utilisateur a eu toutes les tonalit\u00e9s de retour d\u0092appel du {$1}!
JAVAMSG0000516=Le type de l\u0092utilisateur n\u0092existe pas
JAVAMSG0000517=Le bulletin d\u0092information n\u0092est pas disponible.
JAVAMSG0000518={$1} n\u0092existe pas!
JAVAMSG0000519=Boite \u00e0 musique 
JAVAMSG0000520=Paquet de cadeau 
JAVAMSG0000521=Le SCP de cadeau est diff\u00e9rent de lui-m\u00eame!
JAVAMSG0000522=Le groupe de tonalit\u00e9s du syst\u00e8me n\u0092existe pas.
JAVAMSG0000523=La tonalit\u00e9 {$1} n\u0092existe pas.
JAVAMSG0000524=Aucune tonalit\u00e9 n\u0092a \u00e9t\u00e9 s\u00e9lectionn\u00e9e!
JAVAMSG0000525=Le fichier de la tonalit\u00e9 est en cours d\u0092utilisation par une autre appplication, impossible d\u0092obtenir l\u0092autre information!
JAVAMSG0000526=Echec du t\u00e9l\u00e9chargement de la tonalit\u00e9 \u00e0 partir du FTP!
JAVAMSG0000527=D\u00e9sol\u00e9, \u00e9chec du pr\u00e9-\u00e9coute, veuillez r\u00e9essayer ult\u00e9rieurement!
JAVAMSG0000528=Vous avez eu {$1} tonalit\u00e9 dans le {$2}
JAVAMSG0000529=Tonalit\u00e9 
JAVAMSG0000530=L\u0092utilisateur a {$1} tonalit\u00e9 dans {$2}
JAVAMSG0000531=Pr\u00e9sent 
JAVAMSG0000532=Veuillez payer 
JAVAMSG0000533=Date d\u0092expiration 
JAVAMSG0000534=Doit \u00eatre pay\u00e9
JAVAMSG0000535=Fournisseur du service 
JAVAMSG0000536=\u00catres vous s\u00fbre de vouloir offrir {$1}?
JAVAMSG0000537={$1}jour(s)
JAVAMSG0000538=Commander {$1}
JAVAMSG0000539=Le jour valid\u00e9 est:{$1}
JAVAMSG0000540=Vous devez payer les frais
JAVAMSG0000541=Vous devez payer {$1} Dinars/mois
JAVAMSG0000542=Vous devez payer {$1} Dinars
JAVAMSG0000543=Etes vous s\u00fbre de vouloir commander {$1}?
JAVAMSG0000544=La {$1} que vous avez command\u00e9, doit \u00eatre pay\u00e9e {$2} Dinars,
JAVAMSG0000545=La {$1} que vous avez command\u00e9, doit \u00eatre pay\u00e9e {$2} Dinars/mois
JAVAMSG0000546=Acheter des tonalit\u00e9s
JAVAMSG0000547=Echec d\u0092offrir les tonalit\u00e9s!
JAVAMSG0000548=S\u00e9lection de la tonalit\u00e9 par d\u00e9faut
JAVAMSG0000549=S\u00e9lection de la tonalit\u00e9 par p\u00e9riode hebdomadaire
JAVAMSG0000550=S\u00e9lection de la tonalit\u00e9 par p\u00e9riode mensuelle
JAVAMSG0000551=S\u00e9lection de la tonalit\u00e9 par p\u00e9riode quotidienne
JAVAMSG0000552=S\u00e9lection de la p\u00e9riode des tonalit\u00e9s
JAVAMSG0000553=S\u00e9lection de tonalit\u00e9 par p\u00e9riode annuelle
JAVAMSG0000554=[Groupe de tonalit\u00e9]
JAVAMSG0000555=[Boite \u00e0 musique]
JAVAMSG0000556=Vous ne pouvez pas d\u00e9finir le type d\u0092utilisateur du mois prochain
JAVAMSG0000557=Cadeau (Tonalit\u00e9 d\u0092Appel)
JAVAMSG0000558=Supprimer (Tonalit\u00e9 Individuel)
JAVAMSG0000559=Supprimer (Tonalit\u00e9 Revu)
JAVAMSG0000560=Supprimer ({$1}/{$2})
JAVAMSG0000561=Pr\u00e9sent {$1}
JAVAMSG0000562=Paquet de cadeau {$1}
JAVAMSG0000563=Acheter {$1}
JAVAMSG0000564=Remplacer la tonalit\u00e9
JAVAMSG0000565=Etablissement \u0096 par d\u00e9faut
JAVAMSG0000566=Etablissement - Autres
JAVAMSG0000567=Jour comm\u00e9moratif
JAVAMSG0000568=Etablir le num\u00e9ro de l\u0092appelant
JAVAMSG0000569=Supprimer la tonalit\u00e9 de retour d\u0092appels personnelle
JAVAMSG0000570=Supprimer la tonalit\u00e9 de retour d\u0092appels v\u00e9rifi\u00e9e
JAVAMSG0000571=Etablir la tonalit\u00e9 de retour d\u0092appel par d\u00e9faut
JAVAMSG0000572=Etablir d\u0092autres tonalit\u00e9s de retour d\u0092appel
JAVAMSG0000573=Retour au pr\u00e9c\u00e9dent
JAVAMSG0000574=Supprimer {$1}
JAVAMSG0000575=L\u0092utilisateur n'est pas sp\u00e9cifi\u00e9!
JAVAMSG0000576=Le num\u00e9ro SP n\u0092existe pas.
JAVAMSG0000577=Statistiques des tonalit\u00e9s pop 
JAVAMSG0000578=Echec
JAVAMSG0000579=Echec de la suppression!
JAVAMSG0000580=D\u00e9connexion
JAVAMSG0000581=R\u00e9sultat nul
JAVAMSG0000582=Instruction nulle
JAVAMSG0000583=IO Exception
JAVAMSG0000584=Un type inconnu a \u00e9t\u00e9 trouv\u00e9 
##add in 2007.04.17
JAVAMSG0000585=Photo non s\u00e9lectionn\u00e9e
JAVAMSG0000586=Erreur de type de donn\u00e9es
JAVAMSG0000587=Le fichier de tonalit\u00e9 est utilis\u00e9 par d\u0092autres programmes
JAVAMSG0000588=USSD
JAVAMSG0000589=Tonalit\u00e9 de retour d\u0092appel normal
JAVAMSG0000590=Appuyez sur la touche copier
JAVAMSG0000591=
JAVAMSG0000592=
JAVAMSG0000593=
JAVAMSG0000594=
JAVAMSG0000595=
JAVAMSG0000596=
JAVAMSG0000597=
JAVAMSG0000598=
JAVAMSG0000599=
##600









