##SocketError
SocketError1001=\u0637\u0648\u0644 \u067e\u06cc\u063a\u0627\u0645 \u0646\u0627 \u0645\u0639\u062a\u0628\u0631 \u0645\u06cc \u0628\u0627\u0634\u062fs
SocketError1002=\u062f\u0633\u062a\u0648\u0631 \u0634\u0646\u0627\u062e\u062a\u0647 \u0646\u0634\u062f
SocketError1003=\u0633\u0627\u062e\u062a\u0627\u0631 \u067e\u06cc\u063a\u0627\u0645 \u0646\u0627 \u0645\u0639\u062a\u0628\u0631 \u0645\u06cc \u0628\u0627\u0634\u062f
SocketError1004=\u0634\u0645\u0627\u0631\u0647 \u0627\u062a\u0635\u0627\u0644 \u062a\u0635\u0627\u062f\u0641\u06cc \u06cc\u0627\u0641\u062a \u0646\u0634\u062f
SocketError1005=\u0627\u0639\u062a\u0628\u0627\u0631 \u0627\u062a\u0635\u0627\u0644 \u0645\u0639\u062a\u0628\u0631 \u0646\u0645\u06cc \u0628\u0627\u0634\u062f
SocketError1006=Unbinding failed
SocketError1007=\u062d\u062f\u0627\u06a9\u062b\u0631 \u062a\u0639\u062f\u0627\u062f \u0645\u062c\u0627\u0632 \u0627\u062a\u0635\u0627\u0644 \u062d\u0627\u0635\u0644 \u06cc\u0627\u0641\u062a 
SocketError1008=\u0648\u0631\u0698\u0646 \u0642\u0627\u0628\u0644 \u067e\u0634\u062a\u06cc\u0628\u0627\u0646\u06cc \u0646\u0645\u06cc \u0628\u0627\u0634\u062f
SocketError1009=\u0645\u0647\u0644\u062a \u067e\u0627\u06cc\u0627\u0646 \u06cc\u0627\u0641\u062a . \u062f\u0631 \u0627\u0646\u062a\u0638\u0627\u0631 \u067e\u0627\u0633\u062e
SocketError1010=\u0635\u0641 \u0627\u0631\u0633\u0627\u0644 \u067e\u06cc\u063a\u0627\u0645 \u067e\u0631 \u0645\u06cc \u0628\u0627\u0634\u062f
SocketError1011=\u0648\u062c\u0648\u062f \u0646\u062f\u0627\u0631\u062f \u06cc\u0627  
SocketError2001=\u0634\u0645\u0627 \u0645\u0642\u062f\u0648\u0631 \u0628\u0647 \u0627\u0646\u062c\u0627\u0645 \u0627\u06cc\u0646 \u0639\u0645\u0644\u06cc\u0627\u062a \u0646\u0645\u06cc \u0628\u0627\u0634\u06cc\u062f.
SocketError2002=\u0645\u0642\u062f\u0627\u0631 \u0645\u0634\u062e\u0635 \u0634\u062f\u0647 \u062f\u0627\u0631\u0627\u06cc \u0641\u0631\u0645\u062a \u0635\u062d\u06cc\u062d\u06cc \u0646\u0645\u06cc \u0628\u0627\u0634\u062f
SocketError2003=\u0646\u0648\u0639 \u0628\u0631\u0686\u0633\u0628 \u0645\u0634\u062e\u0635 \u0634\u062f\u0647 \u062f\u0631 \u0642\u0627\u0644\u0628 TLV \u062f\u0631 \u067e\u0631\u0648\u062a\u06a9\u0644 \u0648\u062c\u0648\u062f \u0646\u062f\u0627\u0631\u062f. 
SocketError2004=\u0641\u0631\u0645\u062a \u062a\u06cc \u0648\u06cc \u0627\u0644 \u0635\u062d\u06cc\u062d \u0646\u0645\u06cc \u0628\u0627\u0634\u062f.
SocketError2005=\u0641\u0631\u0645\u062a \u0632\u0645\u0627\u0646 \u0635\u062d\u06cc\u062d \u0646\u0645\u06cc \u0628\u0627\u0634\u062f 
SocketError2006=\u062a\u0639\u062f\u0627\u062f \u0631\u06a9\u0648\u0631\u062f \u0647\u0627 \u0628\u0627 \u0645\u062d\u062a\u0648\u0627\u06cc \u0633\u0627\u0632\u06af\u0627\u0631 \u0646\u0645\u06cc \u0628\u0627\u0634\u062f.PDU 
SocketError3001=\u0634\u0645\u0627\u0631\u0647 \u06a9\u0627\u0631\u0628\u0631 \u062f\u0631 \u0633\u06cc\u0633\u062a\u0645 \u0645\u0648\u062c\u0648\u062f \u0645\u06cc \u0628\u0627\u0634\u062f
SocketError3002=\u0634\u0645\u0627\u0631\u0647 \u06a9\u0627\u0631\u0628\u0631 \u062f\u0631 \u0633\u06cc\u0633\u062a\u0645 \u0645\u0648\u062c\u0648\u062f \u0646\u0645\u06cc \u0628\u0627\u0634\u062f
SocketError3003=\u0646\u0648\u0639 \u06af\u0648\u0627\u0647\u06cc\u0646\u0627\u0645\u0647 \u0645\u0639\u062a\u0628\u0631 \u0646\u0645\u06cc \u0628\u0627\u0634\u062f
SocketError3004=\u0646\u0648\u0639 \u062d\u0633\u0627\u0628 \u0645\u0639\u062a\u0628\u0631 \u0646\u0645\u06cc \u0628\u0627\u0634\u062f
SocketError3005=\u0634\u0645\u0627 \u0628\u0631\u0627\u06cc \u0627\u06cc\u0646 \u0633\u0631\u0648\u06cc\u0633 \u062b\u0628\u062a \u0646\u0627\u0645 \u0646\u06a9\u0631\u062f\u0647 \u0627\u06cc\u062f
SocketError3006=\u0634\u0645\u0627 \u0628\u0631\u0627\u06cc \u0627\u06cc\u0646 \u0633\u0631\u0648\u06cc\u0633 \u062b\u0628\u062a \u0646\u0627\u0645 \u06a9\u0631\u062f\u06cc\u062f
SocketError3007=\u06a9\u062f \u0627\u0633 \u067e\u06cc \u0635\u062d\u06cc\u062d \u0646\u0645\u06cc \u0628\u0627\u0634\u062f
SocketError3008=\u0634\u0645\u0627\u0631\u0647 \u0633\u0631\u06cc\u0627\u0644 \u062a\u0628\u0627\u062f\u0644 \u0635\u062d\u06cc\u062d \u0646\u0645\u06cc \u0628\u0627\u0634\u062f
SocketError3009=\u0632\u0645\u0627\u0646 \u0646\u0627\u0645\u0639\u0642\u0648\u0644 
SocketError3010=\u0646\u0648\u0639 \u0633\u0631\u0648\u06cc\u0633 \u0645\u0648\u062c\u0648\u062f \u0646\u0645\u06cc \u0628\u0627\u0634\u062f
SocketError3011=\u0633\u0631\u0648\u06cc\u0633 \u0632\u06cc\u0631\u06af\u0631\u0648\u0647 \u0645\u0648\u062c\u0648\u062f \u0646\u0645\u06cc \u0628\u0627\u0634\u062f 
SocketError7045=\u0633\u0631\u0648\u06cc\u0633 \u0627\u0647\u0646\u06af \u0645\u0648\u062c\u0648\u062f \u0646\u0645\u06cc \u0628\u0627\u0634\u062f
SocketError7072=Not a system card user or the system card user is not a leaf node
SocketError7073= \u0641\u0642\u0637 \u0627\u0633 \u0633\u06cc \u067e\u06cc \u0627\u0635\u0644\u06cc \u0642\u0627\u062f\u0631 \u0628\u0647 \u062b\u0628\u062a \u0641\u0647\u0631\u0633\u062a \u0645\u06cc \u0628\u0627\u0634\u062f 
SocketError7100=\u062a\u0627\u0631\u06cc\u062e \u0648 \u0646\u0627\u0645 \u062a\u0646\u0638\u06cc\u0645 \u0634\u062f 
SocketError7101=\u062a\u0639\u062f\u0627\u062f \u0632\u0646\u06af\u0647\u0627\u06cc \u062a\u0646\u0638\u06cc\u0645 \u0634\u062f\u0647 \u0628\u0631\u0627\u06cc \u0632\u0645\u0627\u0646 \u0628\u0647 \u0645\u062d\u062f\u0648\u062f\u06cc\u062a \u062e\u0648\u062f \u0631\u0633\u06cc\u062f\u0647 \u0627\u0633\u062a
SocketError7102=\u067e\u0627\u0631\u0627\u0645\u062a\u0631\u0647\u0627\u06cc \u0648\u0627\u0631\u062f \u0634\u062f\u0647  \u0635\u062d\u06cc\u062d \u0646\u0645\u06cc \u0628\u0627\u0634\u062f
SocketError7103=\u062f\u0648\u0631\u0647 \u0632\u0645\u0627\u0646\u06cc \u0648\u0627\u0631\u062f \u0634\u062f\u0647 \u062f\u0631 \u062f\u0648\u0631\u0647 \u0632\u0645\u0627\u0646\u06cc \u0645\u0648\u062c\u0648\u062f \u06af\u0646\u062c\u0627\u0646\u062f\u0647 \u0634\u062f\u0647 \u0627\u0633\u062a.
SocketError7104=\u0632\u0646\u06af \u0628\u0631\u0627\u06cc \u062a\u0627\u0631\u06cc\u062e \u06cc\u0627 \u062f\u0648\u0631\u0647 \u0632\u0645\u0627\u0646\u06cc \u062a\u0646\u0638\u06cc\u0645 \u0646\u0634\u062f\u0647 \u0627\u0633\u062a
SocketError7106=\u062f\u0648\u0631\u0647 \u0632\u0645\u0627\u0646\u06cc \u0648\u0627\u0631\u062f \u0634\u062f\u0647 \u0645\u0648\u062c\u0648\u062f \u0645\u06cc \u0628\u0627\u0634\u062f
SocketError7116=\u0632\u0646\u06af \u0631\u0627\u0647\u0646\u0645\u0627 \u0628\u0631\u0627\u06cc \u06af\u0631\u0648\u0647 \u062a\u0646\u0638\u06cc\u0645 \u0634\u062f\u0647 \u0627\u0633\u062a
SocketError7117=\u0632\u0646\u06af \u0631\u0627\u0647\u0646\u0645\u0627 \u0628\u0631\u0627\u06cc \u06af\u0631\u0648\u0647 \u062a\u0646\u0638\u06cc\u0645 \u0646\u0634\u062f\u0647 \u0627\u0633\u062a
SocketError7118=\u06af\u0631\u0648\u0647 \u0632\u0646\u06af\u06cc \u0646\u062f\u0627\u0631\u062f
SocketError7119=\u062a\u0639\u062f\u0627\u062f \u062f\u0648\u0631\u0647 \u0632\u0645\u0627\u0646\u06cc \u0628\u0631\u0627\u06cc \u06af\u0631\u0648\u0647 \u0628\u0647 \u0645\u062d\u062f\u0648\u062f\u06cc\u062a \u062e\u0648\u062f \u0631\u0633\u06cc\u062f\u0647 \u0627\u0633\u062a
SocketError7120=\u062f\u0648\u0631\u0647 \u0632\u0645\u0627\u0646\u06cc \u06af\u0631\u0648\u0647 \u0645\u0648\u062c\u0648\u062f \u0646\u0645\u06cc \u0628\u0627\u0634\u062f
SocketError7121=\u06a9\u0627\u0631\u0628\u0631  \u0627\u0632 \u06af\u0631\u0648\u0647 \u0627\u0633\u062a\u0641\u0627\u062f\u0647 \u0645\u06cc \u06a9\u0646\u062f \u0646\u0645\u06cc \u062a\u0648\u0627\u0646\u062f \u0622\u0646\u0631\u0627 \u067e\u0627\u06a9 \u06a9\u0646\u062f
SocketError7122=\u0627\u0639\u0636\u0627\u06cc \u06af\u0631\u0648\u0647 \u0646\u0645\u06cc \u062a\u0648\u0627\u0646\u0646\u062f \u0646\u0648\u0639 \u06a9\u0627\u0631\u0628\u0631 \u0631\u0627 \u0648\u06cc\u0631\u0627\u06cc\u0634 \u06a9\u0646\u0646\u062f
SocketError7123=\u0646\u0627\u0645 \u0632\u0646\u06af \u0647\u0645\u0627\u0646\u0646\u062f \u0632\u0646\u06af \u0645\u0648\u062c\u0648\u062f \u0628\u0631\u0627\u06cc \u0628\u0631\u0631\u0633\u06cc \u0627\u0633\u062a  
SocketError7124=\u0627\u06cc\u0646 \u0632\u0646\u06af \u062f\u0631 \u0646\u0627\u062d\u06cc\u0647 \u0645\u062e\u0635\u0648\u0635 \u0648\u062c\u0648\u062f \u062f\u0627\u0631\u062f
SocketError7125=\u0627\u06cc\u0646 \u0632\u0646\u06af \u062f\u0631 \u0646\u0627\u062d\u06cc\u0647 \u0645\u062e\u0635\u0648\u0635 \u0648\u062c\u0648\u062f \u0646\u062f\u0627\u0631\u062f 
SocketError7126=\u0627\u06cc\u0646 \u0632\u0646\u06af \u0645\u0628\u0644\u063a \u0628\u0631\u0631\u0633\u06cc \u0631\u0627  \u067e\u0631\u062f\u0627\u062e\u062a \u06a9\u0631\u062f\u0647 \u0627\u0633\u062a \u0646\u0645\u06cc \u062a\u0648\u0627\u0646 \u0622\u0646 \u0631\u0627 \u062f\u0648\u0628\u0627\u0631\u0647 \u0628\u0631\u0631\u0633\u06cc \u06a9\u0631\u062f 
SocketError7127=This ringtone already pass content audit, can not audit again
SocketError9001=\u0627\u06cc\u0646 \u062d\u0633\u0627\u0628 \u0645\u0648\u062c\u0648\u062f \u0646\u0645\u06cc \u0628\u0627\u0634\u062f
SocketError9002=\u0627\u06cc\u0646 \u062d\u0633\u0627\u0628 \u0645\u0648\u062c\u0648\u062f \u0645\u06cc \u0628\u0627\u0634\u062f
SocketError9003=\u0634\u0645\u0627\u0631\u0647 \u062a\u0644\u0641\u0646 \u0645\u0648\u062c\u0648\u062f \u0645\u06cc \u0628\u0627\u0634\u062f
SocketError9004=\u06a9\u062f \u0627\u0633 \u067e\u06cc \u0645\u0648\u062c\u0648\u062f \u0646\u0645\u06cc \u0628\u0627\u0634\u062f
SocketError9005=\u0632\u0646\u06af\u06cc \u0628\u0627 \u0627\u06cc\u0646 \u06a9\u062f \u0645\u0648\u062c\u0648\u062f \u0646\u0645\u06cc \u0628\u0627\u0634\u062f
SocketError9006=\u0634\u0645\u0627\u0631\u0647 \u062a\u0644\u0641\u0646 \u0645\u0648\u062c\u0648\u062f \u0646\u0645\u06cc \u0628\u0627\u0634\u062f
SocketError9007=\u06a9\u0627\u0631\u0628\u0631 \u0647\u0646\u0648\u0632 \u0632\u0646\u06af \u0647\u0627\u06cc \u062e\u0648\u062f \u0631\u0627 \u062a\u0646\u0638\u06cc\u0645 \u0646\u06a9\u0631\u062f\u0647 \u0627\u0633\u062a
SocketError9008=\u062a\u0639\u062f\u0627\u062f \u0632\u0646\u06af \u0647\u0627 \u0628\u0647  \u0645\u062d\u062f\u0648\u062f\u06cc\u062a \u062e\u0648\u062f \u0631\u0633\u06cc\u062f\u0647 \u0627\u0633\u062a
SocketError9009=\u06a9\u0644\u0645\u0647 \u0639\u0628\u0648\u0631 \u0635\u062d\u06cc\u062d \u0646\u0645\u06cc \u0628\u0627\u0634\u062f
SocketError9010=\u0627\u0632 \u062d\u062f \u0645\u062c\u0627\u0632 \u0628\u06cc\u0634\u062a\u0631 \u0645\u06cc \u0628\u0627\u0634\u062f
SocketError9011=\u06a9\u0627\u0631\u062a \u0647\u0646\u0648\u0632 \u0622\u0632\u0627\u062f \u0646\u0634\u062f\u0647 \u0627\u0633\u062a 
SocketError9012=\u0627\u06cc\u0646 \u0632\u0646\u06af \u0627\u0633\u062a\u0641\u0627\u062f\u0647 \u0645\u06cc \u0634\u0648\u062f
SocketError9013=\u0628\u0627\u0632 \u0634\u062f\u0646 \u0627\u06cc\u0646 \u062d\u0633\u0627\u0628 \u0628\u0631 \u0631\u0648\u06cc \u0627\u06cc\u0646 \u06af\u0648\u0634\u06cc \u0645\u062c\u0627\u0632 \u0646\u0645\u06cc \u0628\u0627\u0634\u062f.
SocketError9014=\u0627\u062c\u0627\u0632\u0647 \u062a\u0646\u0638\u06cc\u0645 \u0632\u0646\u06af \u0627\u0648 \u0631\u0627 \u0646\u062f\u0627\u0631\u06cc\u062f
SocketError9015=\u062a\u0639\u062f\u0627\u062f \u0632\u0646\u06af \u0647\u0627\u06cc \u062a\u0646\u0638\u06cc\u0645 \u0634\u062f\u0647 \u062a\u0648\u0633\u0637 \u06a9\u0627\u0631\u0628\u0631 \u0628\u0647 \u062d\u062f\u0627\u06a9\u062b\u0631 \u062e\u0648\u062f \u0631\u0633\u06cc\u062f\u0647 \u0627\u0633\u062a. 
SocketError9016=\u062a\u0639\u062f\u0627\u062f \u0632\u0646\u06af \u0647\u0627\u06cc \u0645\u0648\u062c\u0648\u062f \u0628\u0647 \u062d\u062f\u0627\u06a9\u062b\u0631 \u062e\u0648\u062f \u0631\u0633\u06cc\u062f\u0647 \u0627\u0633\u062a  
SocketError9017=\u062a\u0639\u062f\u0627\u062f \u0632\u0646\u06af\u0647\u0627\u06cc  \u0645\u0648\u062c\u0648\u062f \u062f\u0631 \u0627\u06cc \u067e\u06cc \u0628\u0647 \u062d\u062f\u0627\u06a9\u062b\u0631 \u062e\u0648\u062f \u0631\u0633\u06cc\u062f\u0647 \u0627\u0633\u062a.
SocketError9018=\u0627\u0637\u0644\u0627\u0639\u0627\u062a \u0633\u06cc\u0633\u062a\u0645 \u0646\u0627\u067e\u062f\u06cc\u062f \u0634\u062f\u0647 \u0627\u0633\u062a
SocketError9019=\u0627\u06cc\u0646 \u0627\u0647\u0646\u06af \u062f\u0631 \u0644\u06cc\u0633\u062a \u0634\u0645\u0627 \u0645\u0648\u062c\u0648\u062f \u0645\u06cc \u0628\u0627\u0634\u062f
SocketError9020=\u0627\u06cc\u062a\u0645 \u0647\u0627\u06cc \u0622\u0645\u0627\u0631\u06cc \u0646\u0627 \u0645\u0634\u062e\u0635 \u0627\u0633\u062a\u0641\u0627\u062f\u0647 \u0634\u062f\u0647 \u0627\u0633\u062a
SocketError9021=\u0627\u0645\u0627\u0631 \u0645\u0634\u062a\u0631\u06a9\u06cc\u0646 \u062a\u06a9\u0631\u0627\u0631\u06cc \u0646\u0627\u0645\u0634\u062e\u0635 \u0627\u0633\u062a
SocketError9022=\u0631\u06cc\u0646\u06af \u062a\u0648\u0646 \u0645\u0648\u062c\u0648\u062f \u0646\u0645\u06cc \u0628\u0627\u0634\u062f 
SocketError9023=\u06a9\u062f \u0627\u0633\u062a\u0641\u0627\u062f\u0647 \u0634\u062f\u0647 \u0646\u0627\u0645\u0634\u062e\u0635 \u0627\u0633\u062a 
SocketError9024=\u0633\u06cc\u0633\u062a\u0645 \u06a9\u062a\u0627\u0628\u062e\u0627\u0646\u0647 \u0645\u0648\u062c\u0648\u062f \u0646\u06cc\u0633\u062a 
SocketError9025=\u062a\u0639\u062f\u0627\u062f \u0645\u0634\u062a\u0631\u06a9\u06cc\u0646 \u0628\u0647 \u062d\u062f \u0645\u062c\u0627\u0632 \u0631\u0633\u06cc\u062f\u0647 \u0627\u0633\u062a
SocketError9026=\u0645\u0634\u062a\u0631\u06a9 \u0630\u062e\u06cc\u0631\u0647 \u0634\u062f 
SocketError9027=\u0645\u0634\u062a\u0631\u06a9 \u0645\u0639\u0644\u0642 \u0645\u06cc \u0628\u0627\u0634\u062f 
SocketError9028=\u062a\u0627\u0626\u06cc\u062f\u06cc\u0647 \u0633\u0631\u0648\u06cc\u0633 \u0628\u0647 \u0628\u0627\u0633 \u062e\u0631\u0627\u0628 \u0627\u0633\u062a 
SocketError9029= \u062a\u0627\u0626\u06cc\u062f\u06cc\u0647 \u0633\u0631\u0648\u06cc\u0633 \u0628\u0647 \u0628\u0627\u0633 \u062e\u0631\u0627\u0628 \u0627\u0633\u062a
SocketError9030=\u062d\u0633\u0627\u0628 \u0628\u0627 \u0645\u0648\u0641\u0642\u06cc\u062a \u0628\u0627\u0632 \u0634\u062f \u0644\u0637\u0641\u0627 \u0633\u06cc \u0627\u0641 \u06cc\u0648 \u0631\u0627 \u0631\u0648\u06cc \u06af\u0648\u0634\u06cc \u062e\u0648\u062f \u0633\u062a \u06a9\u0646\u06cc\u062f \u0648 \u0627\u06cc\u0627 \u0628\u0647 \u0633\u0631\u0648\u06cc\u0633 \u0645\u0631\u06a9\u0632\u06cc \u0632\u0646\u06af \u0632\u062f\u0647 \u0627\u06cc\u062f
SocketError9031=\u062d\u0633\u0627\u0628 \u0628\u0627 \u0645\u0648\u0641\u0642\u06cc\u062a \u0628\u0627\u0632 \u0634\u062f \u0644\u0637\u0641\u0627 \u0633\u06cc \u0627\u0641 \u06cc\u0648 \u0631\u0627 \u0631\u0648\u06cc \u06af\u0648\u0634\u06cc \u062e\u0648\u062f \u0633\u062a \u06a9\u0646\u06cc\u062f \u0648 \u0627\u06cc\u0627 \u0628\u0647 \u0633\u0631\u0648\u06cc\u0633 \u0645\u0631\u06a9\u0632\u06cc \u0632\u0646\u06af \u0632\u062f\u0647 \u0627\u06cc\u062f
SocketError9032=\u062d\u0633\u0627\u0628 \u067e\u06cc\u067e\u06cc \u0627\u0633 \u0645\u0648\u062c\u0648\u062f \u0646\u0645\u06cc \u0628\u0627\u0634\u062f
SocketError9033=\u0628\u0627\u0644\u0627\u0646\u0633 \u062d\u0633\u0627\u0628 \u067e\u06cc\u067e\u06cc \u0627\u0633 \u0628\u0633\u06cc\u0627\u0631 \u067e\u0627\u0626\u06cc\u0646 \u0627\u0633\u062a 
SocketError9034=\u062d\u0633\u0627\u0628 \u067e\u06cc\u067e\u06cc \u0627\u0633 \u0646\u0627\u0645\u0639\u062a\u0628\u0631 \u0627\u0633\u062a 
SocketError9035= \u062e\u0637\u0627\u0647\u0627\u06cc \u062f\u06cc\u06af\u0631 \u0627\u0632 \u067e\u06cc\u067e\u06cc \u0627\u0633 
SocketError9036=\u062d\u0633\u0627\u0628\u0647\u0627\u06cc \u0628\u0627\u0632 \u0634\u062f\u0647 \u062f\u0631 \u0637\u0648\u0644 \u0631\u0648\u0632 \u0628\u0647 \u062d\u062f \u0645\u062c\u0627\u0632 \u0631\u0633\u06cc\u062f\u0647 \u0644\u0637\u0641\u0627 \u0641\u0631\u062f\u0627 \u0633\u0639\u06cc \u06a9\u0646\u06cc\u062f 
SocketError9037=\u062a\u0639\u062f\u0627\u062f \u062d\u0633\u0627\u0628\u0647\u0627\u06cc \u0628\u0627\u0632 \u0634\u062f\u0647 \u0631\u0633\u06cc\u062f\u0647 \u0628\u0647 \u062d\u062f \u0645\u062c\u0627\u0632 \u0633\u06cc\u0633\u062a\u0645 
SocketError9038=\u062a\u0639\u062f\u0627\u062f \u0631\u06cc\u0646\u06af \u062a\u0648\u0646\u0647\u0627\u06cc \u0633\u06cc\u0633\u062a\u0645 \u0628\u0647 \u062d\u062f \u0645\u062c\u0627\u0632 \u0631\u0633\u06cc\u062f\u0647
SocketError9039=Ringtones cannot be donated to yourself
SocketError9040= \u0634\u0627\u0631\u0698 \u062e\u0631\u0627\u0628 \u0627\u0633\u062a \u0648 \u0628\u0627\u0644\u0627\u0646\u0633 \u0628\u0633\u06cc\u0627\u0631 \u067e\u0627\u0626\u06cc\u0646 
SocketError9041=\u0645\u0634\u062a\u0631\u06a9 \u062f\u0631 \u0648\u0636\u0639\u06cc\u062a \u0645\u0639\u0644\u0642 \u0645\u06cc \u0628\u0627\u0634\u062f 
SocketError9042=\u062f\u0631 \u062f\u0648\u0631\u0647 \u0627\u0628\u0642\u0627\u0621 
SocketError9043=\u0645\u0634\u062a\u0631\u06a9 \u0628\u0644\u0627\u06a9 \u0645\u06cc \u0628\u0627\u0634\u062f 
SocketError9044=\u06af\u0632\u0627\u0631\u0634 \u0645\u0634\u062a\u0631\u06a9 \u0645\u0648\u062c\u0648\u062f \u0646\u06cc\u0633\u062a 
SocketError9045=\u062f\u0631 \u062f\u0648\u0631\u0647 \u0627\u0646\u0633\u062f\u0627\u062f 
SocketError9046=\u0645\u0634\u062a\u0631\u06a9 \u0645\u0648\u062c\u0648\u062f \u0646\u06cc\u0633\u062a 
SocketError9047=Deduction: Other error codes
SocketError9048=\u0645\u0634\u062a\u0631\u06a9\u06cc\u0646 \u0641\u0631\u0627\u062e\u0648\u0627\u0646  \u06af\u0631\u0648\u0647\u06cc \u0645\u0648\u062c\u0648\u062f \u0646\u06cc\u0633\u062a 
SocketError9049=\u062a\u0639\u062f\u0627\u062f \u0634\u0645\u0627\u0631\u0647\u0627\u06cc \u0641\u0631\u0627\u062e\u0648\u0627\u0646 \u062f\u0631 \u0641\u0631\u0627\u062e\u0648\u0627\u0646 \u06af\u0631\u0648\u0647\u06cc \u0645\u0648\u062c\u0648\u062f \u0646\u06cc\u0633\u062a  
SocketError9050=\u062a\u0639\u062f\u0627\u062f \u0634\u0645\u0627\u0631\u0647 \u0647\u0627\u06cc \u0641\u0631\u0627\u062e\u0648\u0627\u0646 \u06af\u0631\u0648\u0647\u06cc \u0628\u0647 \u062d\u062f \u0645\u062c\u0627\u0632 \u0631\u0633\u06cc\u062f\u0647  
SocketError9051=\u062a\u0639\u062f\u0627\u062f \u0631\u06cc\u0646\u06af\u0647\u0627 \u062f\u0631 \u0631\u06cc\u0646\u06af \u06af\u0631\u0648\u0647\u06cc \u0628\u0647 \u062d\u062f \u0645\u062c\u0627\u0632 \u0631\u0633\u06cc\u062f\u0647 
SocketError9052=\u062a\u0639\u062f\u0627\u062f \u0631\u06cc\u0646\u06af \u062a\u0648\u0646\u0647\u0627\u06cc \u06af\u0631\u0648\u0647\u06cc \u0628\u0647 \u062d\u062f \u0645\u062c\u0627\u0632 \u0631\u0633\u06cc\u062f\u0647 \u0647
SocketError9053= \u0631\u06cc\u0646\u06af \u062a\u0648\u0646 \u06af\u0631\u0648\u0647\u06cc \u0642\u0627\u0628\u0644 \u0634\u0646\u06cc\u062f\u0646 \u0646\u06cc\u0633\u062a 
SocketError9054=\u0631\u06cc\u0646\u06af \u062a\u0648\u0646\u0647\u0627 \u0628\u0631\u0627\u06cc \u0634\u0645\u0627\u0631\u0647 \u0647\u0627\u0626\u06cc \u06a9\u0647 \u0645\u062a\u0639\u0644\u0642 \u0628\u0647 \u0645\u0634\u062a\u0631\u06a9\u06cc\u0646 \u0641\u0631\u0627\u062e\u0648\u0627\u0646 \u06af\u0631\u0648\u0647\u06cc \u0647\u0633\u062a\u0646\u062f \u0642\u0627\u0628\u0644 \u062a\u0646\u0638\u06cc\u0645 \u0646\u0645\u06cc \u0628\u0627\u0634\u062f.
SocketError9055=\u0631\u06cc\u0646\u06af \u062a\u0648\u0646 \u062f\u0631 \u06af\u0631\u0648\u0647 \u0631\u06cc\u0646\u06af \u062a\u0648\u0646 \u0645\u0648\u062c\u0648\u062f \u0627\u0633\u062a 
SocketError9056= \u0631\u06cc\u0646\u06af \u062a\u0648\u0646 \u062f\u0631 \u06af\u0631\u0648\u0647 \u0631\u06cc\u0646\u06af \u062a\u0648\u0646 \u0645\u0648\u062c\u0648\u062f \u0646\u0645\u06cc \u0628\u0627\u0634\u062f. 
SocketError9057=\u062f\u0631 \u0632\u0645\u0627\u0646 \u062c\u0627\u0631\u06cc \u0628\u0627\u0632 \u06a9\u0631\u062f\u0646 \u062d\u0633\u0627\u0628 \u0645\u062c\u0627\u0632 \u0646\u0645\u06cc \u0628\u0627\u0634\u062f. 
SocketError9059=\u0633\u0631\u0648\u06cc\u0633 \u0634\u0645\u0627 \u0628\u0627\u062c\u0628\u0627\u0631 \u0628\u0647 \u062d\u0627\u0644\u062a \u062a\u0639\u0644\u06cc\u0642 \u062f\u0631 \u0627\u0645\u062f\u0647 \u0627\u0633\u062a \u0648\u0634\u0645\u0627 \u0646\u0645\u06cc \u062a\u0648\u0627\u0646\u06cc\u062f \u0627\u0646 \u0631\u0627 \u0641\u0639\u0627\u0644 \u06a9\u0646\u06cc\u062f \u0644\u0637\u0641\u0622 \u0628\u0647 \u0645\u0631\u06a9\u0632 \u062e\u062f\u0645\u0627\u062a \u0645\u0634\u062a\u0631\u06a9\u06cc\u0646 \u062a\u0645\u0627\u0633 \u0628\u06af\u06cc\u0631\u06cc\u062f
SocketError9060=\u0628\u062e\u0634 \u0627\u0635\u0644\u06cc \u0634\u0645\u0627\u0631\u0647 \u0645\u0648\u062c\u0648\u062f \u0646\u06cc\u0633\u062a 
SocketError9061=\u06a9\u0644\u06cc\u062f \u0633\u0631\u0648\u06cc\u0633 \u0631\u0627 \u0641\u0634\u0627\u0631 \u062f\u0647\u06cc\u062f IN \u0628\u0631\u0627\u06cc  \u0645\u0634\u062a\u0631\u06a9\u06cc\u0646
SocketError9062=\u0646\u0627\u062f\u0631\u0633\u062a \u0627\u0633\u062a  GT  \u06a9\u062f
SocketError9101=\u0631\u062e\u062f\u0627\u062f\u0647 \u0627\u0633\u062a .An \u062e\u0637\u0627\u06cc  SCP \u062f\u0631\u0632\u0645\u0627\u0646 \u0627\u062a\u0635\u0627\u0644 \u0628\u0647 
SocketError9102=\u0631\u062e\u062f\u0627\u062f\u0647 \u0627\u0633\u062a .An  \u062e\u0637\u0627\u06cc SDF\u062f\u0631 \u0637\u0648\u0644 \u0627\u062c\u0631\u0627\u06cc   
SocketError9103=\u0645\u0648\u0641\u0642\u06cc\u062a \u0627\u0645\u06cc\u0632 \u0646\u0645\u06cc \u0628\u0627\u0634\u062f.MRB\u062b\u0628\u062a \u06a9\u0631\u062f\u0646 
SocketError9104=\u0645\u0648\u0641\u0642\u06cc\u062a \u0627\u0645\u06cc\u0632 \u0646\u0645\u06cc \u0628\u0627\u0634\u062f.MRB\u0639\u0645\u0644\u06cc\u0627\u062a
SocketError9105=\u0646\u0648\u0634\u062a\u0646 \u0641\u0627\u06cc\u0644 \u0645\u0648\u0641\u0642\u06cc\u062a \u0627\u0645\u06cc\u0632 \u0646\u0645\u06cc \u0628\u0627\u0634\u062f 
SocketError9106=\u0647\u0627 \u0645\u0648\u0641\u0642\u06cc\u062a \u0627\u0645\u06cc\u0632 \u0646\u0645\u06cc \u0628\u0627\u0634\u062f.SP \u0645\u0631\u0628\u0648\u0637 \u0628\u0647 FTP\u0639\u0645\u0644\u06cc\u0627\u062a 
SocketError9107=\u0646\u0627\u0645 \u0641\u0627\u06cc\u0644 \u0631\u06cc\u0646\u06af \u062a\u0648\u0646 \u0634\u0627\u0645\u0644 \u0641\u0636\u0627\u06cc \u062e\u0627\u0644\u06cc \u0627\u0633\u062a 
SocketError9110=\u0631\u062e\u062f\u0627\u062f\u0647 \u0627\u0633\u062a . An \u062e\u0637\u0627\u06cc  SMP\u062f\u0631\u0632\u0645\u0627\u0646 \u0627\u062a\u0635\u0627\u0644 \u0628\u0647
SocketError9111=\u0631\u062e\u062f\u0627\u062f\u0647 \u0627\u0633\u062a .An \u062e\u0637\u0627\u06cc  SMS\u062f\u0631\u0632\u0645\u0627\u0646 \u0627\u062a\u0635\u0627\u0644 \u0628\u0647
SocketError9112=\u0645\u0648\u0641\u0642\u06cc\u062a \u0627\u0645\u06cc\u0632 \u0646\u0645\u06cc \u0628\u0627\u0634\u062f .SMS\u0641\u0631\u0633\u062a\u0627\u062f\u0646
SocketError9113=\u0645\u0648\u0641\u0642\u06cc\u062a \u0627\u0645\u06cc\u0632\u0646\u06cc\u0633\u062a .SMP\u0628\u0631\u06af\u0631\u062f\u0627\u0646\u062f\u0646
SocketError9114=\u0627\u062c\u0627\u0632\u0647 \u062d\u0633\u0627\u0628 \u0628\u0627\u0632 \u06a9\u0631\u062f\u0646 \u0645\u0648\u0641\u0642\u06cc\u062a \u0627\u0645\u06cc\u0632 \u0646\u06cc\u0633\u062a 
SocketError9115= \u0631\u062e\u062f\u0627\u062f\u0647 \u0627\u0633\u062a .An \u062e\u0637\u0627\u06cc  BOSS\u062f\u0631\u0632\u0645\u0627\u0646 \u0627\u062a\u0635\u0627\u0644 \u0628\u0647
SocketError9116=\u0631\u06cc\u0646\u06af \u062a\u0648\u0646 \u0627\u0633\u062a\u0641\u0627\u062f\u0647 \u0634\u062f\u0647 \u0627\u0633\u062a  \u062f\u0631 \u0631\u06cc\u0646\u06af \u062a\u0648\u0646 \u06af\u0631\u0648\u067e \u0644\u0637\u0641\u0622 \u0627\u0628\u062a\u062f\u0627 \u0627\u0632 \u06af\u0631\u0648\u0647 \u0631\u06cc\u0646\u06af \u062a\u0648\u0646 \u0627\u0646 \u0631\u0627 \u067e\u0627\u06a9 \u06a9\u0646\u06cc\u062f .
SocketError9117=\u0628\u0631\u0627\u06cc \u06af\u0631\u0641\u062a\u0646 \u06a9\u0644\u0645\u0647 \u0639\u0628\u0648\u0631\u0644\u0637\u0641\u0622 \u0627\u0648\u0644 \u0628\u0647 \u0648\u0628 \u0633\u0627\u06cc\u062a \u0645\u0631\u0627\u062c\u0639\u0647 \u06a9\u0646\u06cc\u062f 
SocketError9118=\u0628\u0631\u0627\u06cc \u06af\u0631\u0641\u062a\u0646 \u0631\u0645\u0632 \u0639\u0628\u0648\u0631\u0644\u0637\u0641\u0622 \u0627\u0648\u0644 \u0628\u0647 \u0648\u0628 \u0633\u0627\u06cc\u062a \u0645\u0631\u0627\u062c\u0639\u0647 \u06a9\u0646\u06cc\u062f
SocketError9119=\u062a\u0639\u062f\u0627\u062f \u062f\u0641\u0639\u0627\u062a\u06cc \u06a9\u0647 \u0634\u0645\u0627 \u0631\u06cc\u0646\u06af \u062a\u0648\u0646 \u062e\u0631\u06cc\u062f\u0627\u0631\u06cc \u06a9\u0631\u062f\u06cc\u062f \u0628\u0647 \u062d\u062f \u0645\u062c\u0627\u0632 \u0631\u0633\u06cc\u062f \u0644\u0637\u0641\u0622 \u062f\u0648\u0628\u0627\u0631\u0647 \u0645\u062a\u0635\u0644 \u0634\u0648\u06cc\u062f.
SocketError9120=\u0648\u0628 \u0633\u0627\u06cc\u062a \u0627\u0645\u0627\u062f\u0647 \u0646\u06cc\u0633\u062a \u0628\u0631\u0627\u06cc \u06af\u0631\u0641\u062a\u0646 \u06a9\u0644\u0645\u0647 \u0639\u0628\u0648\u0631 
SocketError9201=\u0644\u0637\u0641\u0622 \u0628\u0639\u062f\u0622 \u0633\u0639\u06cc \u06a9\u0646\u06cc\u062f \u0686\u0648\u0646 \u0633\u0631\u0648\u06cc\u0633 \u0642\u0628\u0644\u06cc \u0634\u0645\u0627 \u0647\u0646\u0648\u0632 \u062a\u0645\u0627\u0645 \u0646\u0634\u062f\u0647 \u0627\u0633\u062a 
SocketError9202=\u0645\u062a\u0627\u0633\u0641\u0645 \u0634\u0645\u0627 \u0628\u062f\u0647\u06cc \u0642\u0628\u0644\u06cc \u062f\u0627\u0631\u06cc\u062f \u0644\u0637\u0641\u0622 \u0642\u0628\u0644 \u0627\u0632 \u0627\u0633\u062a\u0641\u0627\u062f\u0647 \u0627\u0632 \u0627\u06cc\u0646 \u0633\u0631\u0648\u06cc\u0633 \u067e\u0631\u062f\u0627\u062e\u062a \u0631\u0627 \u0627\u0646\u062c\u0627\u0645 \u062f\u0647\u06cc\u062f
SocketError9203=\u0645\u062a\u0627\u0633\u0641\u0645 \u067e\u0631\u0648\u0641\u0627\u06cc\u0644 \u0634\u0645\u0627 \u0647\u0646\u0648\u0632 \u062f\u0631\u0633\u06cc\u0633\u062a\u0645 \u0627\u06cc\u062c\u0627\u062f \u0646\u0634\u062f\u0647 \u0628\u0646\u0627\u0628\u0631\u0627\u06cc\u0646 \u0634\u0645\u0627 \u062d\u062a\u06cc \u0628\u0637\u0648\u0631\u0645\u0648\u0642\u062a \u0647\u0645 \u0646\u0645\u06cc \u062a\u0648\u0627\u0646\u06cc\u062f \u0627\u0633\u062a\u0641\u0627\u062f\u0647 \u06a9\u0646\u06cc\u062f \u0644\u0637\u0641\u0622 \u0628\u0639\u062f\u0622 \u0645\u062a\u0635\u0644 \u0634\u0648\u06cc\u062f
SocketError9204=\u0645\u0634\u062a\u0631\u06a9 \u0642\u0628\u0644\u0622 \u062b\u0628\u062a \u0646\u0627\u0645 \u06a9\u0631\u062f\u0647 \u0628\u0631\u0627\u06cc \u0627\u0633\u062a\u0641\u0627\u062f\u0647 \u0627\u0632 \u0633\u0631\u0648\u06cc\u0633 \u0646\u06cc\u0627\u0632 \u0628\u0647 \u0639\u0645\u0644\u06cc\u0627\u062a \u0628\u06cc\u0634\u062a\u0631\u06cc \u0646\u06cc\u0633\u062a 
SocketError9299=\u0645\u062a\u0627\u0633\u0641\u0645 \u062d\u0633\u0627\u0628 \u0628\u0627\u0632\u06a9\u0631\u062f\u0646 \u0645\u0648\u0641\u0642\u06cc\u062a \u0622\u0645\u06cc\u0632 \u0646\u06cc\u0633\u062a
SocketError7158=\u0632\u0645\u0627\u0646 \u06af\u0631\u0641\u062a\u0646 \u06a9\u0644\u0645\u0647 \u0639\u0628\u0648\u0631 \u0627\u0645\u0631\u0648\u0632 \u0628\u0647 \u067e\u0627\u06cc\u0627\u0646 \u0645\u06cc\u0631\u0633\u062f
SocketError7149=\u062a\u0639\u062f\u0627\u062f \u0633\u0641\u0627\u0631\u0634 \u0631\u06cc\u0646\u06af \u062a\u0648\u0646 \u0634\u0645\u0627 \u0628\u0631\u0627\u06cc \u0627\u0645\u0631\u0648\u0632 \u0647\u0645\u06a9\u0646\u0648\u0646 \u0627\u0632 \u062d\u062f\u0645\u062c\u0627\u0632 \u0639\u0628\u0648\u0631 \u06a9\u0631\u062f\u0647
SocketError9301=\u06af\u0631\u0648\u0647 \u0645\u0648\u062c\u0648\u062f \u0646\u06cc\u0633\u062a 
SocketError9305=\u0645\u0634\u062a\u0631\u06a9 \u0645\u0648\u0641\u0642\u06cc\u062a \u0622\u0645\u06cc\u0632\u0628\u0647 \u06af\u0631\u0648\u0647 \u0627\u0636\u0627\u0641\u0647 \u0634\u062f 
SocketError9313=\u0645\u0634\u062a\u0631\u06a9 \u062f\u0631\u062d\u0627\u0644 \u062d\u0627\u0636\u0631 \u062f\u0631\u06af\u0631\u0648\u0647 \u0645\u06cc \u0628\u0627\u0634\u062f
SocketError7171=\u0633\u06cc\u0633\u062a\u0645 \u06af\u0631\u0648\u0647 \u0631\u06cc\u0646\u06af \u062a\u0648\u0646 \u0645\u0648\u062c\u0648\u062f \u0646\u06cc\u0633\u062a 
SocketError7063=\u0645\u0648\u062c\u0648\u062f \u0646\u06cc\u0633\u062a .SP\u06a9\u062f
SocketError7173=\u06af\u0631\u0648\u0647 \u0631\u06cc\u0646\u06af \u062a\u0648\u0646 \u0633\u06cc\u0633\u062a\u0645 \u0645\u0648\u062c\u0648\u062f \u0646\u06cc\u0633\u062a .ID \u0646\u0648\u0639 \u0641\u0627\u06cc\u0644 \u0633\u06cc\u0633\u062a\u0645 \u0631\u06cc\u0646\u06af \u062a\u0648\u0646\u06cc \u06a9\u0647 \u0633\u0627\u0632\u06af\u0627\u0631\u0627\u0633\u062a \u0628\u0627 
SocketError7174=\u0645\u0634\u062a\u0631\u06a9 \u0633\u06cc\u0633\u062a\u0645 \u06af\u0631\u0648\u0647 \u0631\u06cc\u0646\u06af \u062a\u0648\u0646 \u0645\u0648\u062c\u0648\u062f \u0631\u0627 \u062f\u0627\u0631\u062f
SocketError7175=\u0627\u06cc\u0646 \u0646\u0648\u0639 \u0645\u0634\u062a\u0631\u06a9 \u0645\u0648\u062c\u0648\u062f \u0646\u0645\u06cc \u0628\u0627\u0634\u062f 
SocketError7176=\u062a\u0639\u062f\u0627\u062f \u0645\u0634\u062a\u0631\u06a9\u06cc\u0646 \u06af\u0631\u0648\u0647 \u0631\u06cc\u0646\u06af \u062a\u0648\u0646 \u0628\u06cc\u0634\u062a\u0631 \u0627\u0632 \u062d\u062f \u0645\u062c\u0627\u0632 \u0645\u06cc \u062a\u0648\u0627\u0646\u062f \u0628\u0627\u0634\u062f . 
SocketError7177=\u062a\u0639\u062f\u0627\u062f \u0645\u0634\u062a\u0631\u06a9\u06cc\u0646 \u0631\u06cc\u0646\u06af \u062a\u0648\u0646 \u0628\u06cc\u0634\u062a\u0631 \u0627\u0632 \u062d\u062f \u0645\u062c\u0627\u0632 \u0645\u06cc \u062a\u0648\u0627\u0646\u062f \u0628\u0627\u0634\u062f 
SocketError7201=\u0645\u0634\u062a\u0631\u06a9 \u0627\u06cc\u0646 \u0633\u06cc\u0633\u062a\u0645 \u0631\u06cc\u0646\u06af \u062a\u0648\u0646 \u0631\u0627 \u0627\u0646\u062a\u062e\u0627\u0628 \u0646\u06a9\u0631\u062f\u0647 \u0627\u0633\u062a
SocketError7205=\u0627\u06cc\u0646 \u0633\u06cc\u0633\u062a\u0645 \u0631\u06cc\u0646\u06af \u062a\u0648\u0646 \u0642\u0627\u0628\u0644 \u0647\u062f\u06cc\u0647 \u0648 \u0628\u062e\u0634\u0634 \u0646\u06cc\u0633\u062a . 
SocketError7204=\u0645\u0634\u062a\u0631\u06a9\u06cc \u06a9\u0647 \u0647\u062f\u06cc\u0647 \u06af\u0631\u0641\u062a\u0647 \u062f\u0631 \u062d\u0627\u0644 \u062d\u0627\u0636\u0631 \u062a\u0645\u0627\u0645 \u0631\u06cc\u0646\u06af \u062a\u0648\u0646\u0647\u0627 \u0631\u0627 \u062f\u0627\u0631\u062f 
SocketError9310=\u0645\u0634\u062a\u0631\u06a9\u06cc\u0646 \u06af\u0631\u0648\u0647\u06cc \u0631\u0627 \u0646\u0645\u06cc \u062a\u0648\u0627\u0646 \u062d\u0630\u0641 \u06a9\u0631\u062f 
SocketError7167=\u0631\u06cc\u0646\u06af \u062a\u0648\u0646 \u0627\u062e\u0631\u06cc\u0646 \u0645\u0634\u062a\u0631\u06a9 \u0631\u0627 \u0646\u0645\u06cc \u062a\u0648\u0627\u0646 \u062d\u0630\u0641 \u06a9\u0631\u062f 
SocketError9998=\u0645\u0634\u062a\u0631\u06a9 \u0647\u0646\u0648\u0632 \u06a9\u0644\u0645\u0647 \u0639\u0628\u0648\u0631 \u0631\u0627 \u0627\u0632 \u0645\u0631\u06a9\u0632 \u062e\u062f\u0645\u0627\u062a \u0645\u0634\u062a\u0631\u06a9\u06cc\u0646 \u062f\u0631\u06cc\u0627\u0641\u062a \u0646\u06a9\u0631\u062f\u0647 \u0627\u0633\u062a 
SocketError7193=\u0634\u0645\u0627 \u0645\u062c\u0648\u0632 \u062d\u0630\u0641 \u0627\u06cc\u0646 \u0631\u06cc\u0646\u06af \u062a\u0648\u0646 \u0631\u0627 \u0646\u062f\u0627\u0631\u06cc\u062f
SocketError7039=\u062d\u0648\u0632\u0647 \u062e\u062f\u0645\u0627\u062a \u0645\u0648\u062c\u0648\u062f \u0646\u06cc\u0633\u062a 
SocketError7050=\u062a\u0639\u062f\u0627\u062f \u0645\u0634\u062a\u0631\u06a9\u0647\u0627\u06cc \u0645\u0646\u0637\u0642\u0647 \u0633\u0631\u0648\u06cc\u0633 \u0628\u0647 \u0628\u0627\u0644\u0627\u06cc \u062d\u062f \u0645\u062c\u0627\u0632 \u0631\u0633\u06cc\u062f\u0647 \u0627\u0633\u062a 
SocketError7051=\u0628\u062e\u0634 \u0639\u062f\u062f\u06cc \u063a\u06cc\u0631\u0641\u0639\u0627\u0644 \u0627\u0633\u062a \u0648 \u0646\u0645\u06cc \u062a\u0648\u0627\u0646 \u062d\u0633\u0627\u0628 \u0627\u0641\u062a\u062a\u0627\u062d \u06a9\u0631\u062f 
SocketError8001=\u0627\u06cc\u0646 \u0634\u0645\u0627\u0631\u0647 \u0633\u0631\u06cc\u0627\u0644 \u0647\u0645\u06a9\u0646\u0648\u0646 \u0645\u0648\u062c\u0648\u062f \u0645\u06cc \u0628\u0627\u0634\u062f  
SocketError8002=\u0628\u0631\u0646\u0627\u0645\u0647 \u06a9\u0627\u0631\u0628\u0631\u062f\u06cc \u062d\u0633\u0627\u0628 \u0631\u0633\u06cc \u0645\u0648\u062c\u0648\u062f \u0646\u06cc\u0633\u062a 
SocketError8003=\u0631\u06cc\u0646\u06af \u062a\u0648\u0646 \u0641\u0631\u0633\u062a\u0627\u062f\u0647 \u0634\u062f\u0647 \u0628\u0631\u0627\u06cc \u0628\u0627\u0632\u0628\u06cc\u0646\u06cc  
SocketError7005=\u0627\u06cc\u0646 \u0631\u06cc\u0646\u06af \u062a\u0648\u0646 \u0627\u0632 \u0645\u0631\u062d\u0644\u0647 \u0639\u0628\u0648\u0631 \u06a9\u0631\u062f\u0647 \u0646\u06cc\u0627\u0632\u06cc \u0628\u0647 \u0628\u0631\u0631\u0633\u06cc \u062f\u0648\u0628\u0627\u0631\u0647 \u0646\u06cc\u0633\u062a 
SocketError7054=\u0646\u0627\u0645 \u0627\u06cc\u0646 \u0631\u06cc\u0646\u06af \u062a\u0648\u0646 \u0648 \u0631\u06cc\u0646\u06af \u062a\u0648\u0646 \u0645\u0648\u062c\u0648\u062f \u062a\u06a9\u0631\u0627\u0631\u06cc \u0627\u0633\u062a 
SocketError7095=\u0628\u0627\u0632\u0647 \u0632\u0645\u0627\u0646\u06cc \u0627\u0645\u06a9\u0627\u0646 \u067e\u0630\u06cc\u0631 \u0646\u06cc\u0633\u062a \u0648 \u0646\u0645\u06cc \u062a\u0648\u0627\u0646 \u0631\u06cc\u0646\u06af \u062a\u0648\u0646 \u0648\u0633\u06cc\u0633\u062a\u0645 \u062a\u0648\u0646 \u0631\u0627 \u062d\u0630\u0641 \u06a9\u0631\u062f. 
SocketError7062=\u0647\u0645\u06a9\u0646\u0648\u0646 \u0645\u0648\u062c\u0648\u062f \u0627\u0633\u062a SP\u06a9\u062f
SocketError7064=\u0647\u0645\u06a9\u0646\u0648\u0646 \u0645\u0648\u062c\u0648\u062f \u0627\u0633\u062a SP\u0646\u0627\u0645 
SocketError7065=\u0628\u0627 \u062a\u0648\u0646 \u0648\u06cc\u0627 \u067e\u06cc\u0634\u0648\u0646\u062f \u062a\u0648\u0646 \u0631\u0627 \u0646\u0645\u06cc \u062a\u0648\u0627\u0646 \u062d\u0630\u0641 \u06a9\u0631\u062f . SP\u0628\u0627 \u0639\u0631\u0636 \u0645\u0639\u0630\u0631\u062a
SocketError7066=\u062a\u0648\u0646\u0647\u0627\u0626\u06cc \u06a9\u0647 \u0634\u0645\u0627 \u0648\u0627\u0631\u062f \u06a9\u0631\u062f\u06cc\u062f \u06a9\u0645\u062a\u0631 \u0627\u0632 \u062a\u0648\u0646\u0647\u0627\u06cc \u0645\u0648\u062c\u0648\u062f \u0627\u0633\u062a SP \u062d\u062f \u0627\u06a9\u062b\u0631
SocketError7067=\u0631\u0627 \u062d\u0630\u0641 \u06a9\u0646\u06cc\u062f . SP \u0634\u0645\u0627 \u0646\u0645\u06cc \u062a\u0648\u0627\u0646\u06cc\u062f   SP \u0628\u0647 \u0639\u0644\u062a \u0645\u0634\u062a\u0631\u06a9\u06cc\u0646 \u0645\u0648\u062c\u0648\u062f \u062f\u0631 
SocketError7138=\u06a9\u0647 \u0634\u0645\u0627 \u0648\u0627\u0631\u062f \u06a9\u0631\u062f\u06cc\u062f \u063a\u0644\u0637 \u0645\u06cc \u0628\u0627\u0634\u062f . SP \u0637\u0648\u0644 \u06a9\u062f
SocketError7141=\u0645\u0648\u062c\u0648\u062f \u0646\u06cc\u0633\u062a . SP  \u067e\u06cc\u0634\u0648\u0646\u062f\u0647\u0627\u06cc \u0634\u0645\u0627\u0631\u0647 \u0633\u0631\u06cc\u0627\u0644 \u062a\u0648\u0646 
SocketError7142=\u0645\u0648\u062c\u0648\u062f \u0627\u0633\u062a . SP   \u067e\u06cc\u0634\u0648\u0646\u062f\u0647\u0627\u06cc \u0634\u0645\u0627\u0631\u0647 \u0633\u0631\u06cc\u0627\u0644 \u062a\u0648\u0646 
SocketError7143=\u0637\u0648\u0644 \u067e\u06cc\u0634\u0648\u0646\u062f\u0647\u0627\u06cc \u062a\u0648\u0646 \u063a\u0644\u0637 \u0627\u0633\u062a . 
SocketError7144=\u062a\u0648\u0646\u0647\u0627\u0626\u06cc \u06a9\u0647 \u067e\u0627\u0626\u06cc\u0646 \u067e\u06cc\u0634\u0648\u0646\u062f \u0631\u06cc\u0646\u06af \u062a\u0648\u0646 \u0647\u0633\u062a\u0646\u062f \u0631\u0627 \u0646\u0645\u06cc \u062a\u0648\u0627\u0646 \u0627\u0635\u0644\u0627\u062d \u06a9\u0631\u062f . 
SocketError7145=\u067e\u06cc\u0634\u0648\u0646\u062f \u062a\u0648\u0646 \u0645\u0648\u062c\u0648\u062f \u0627\u0633\u062a 
SocketError7146= \u067e\u06cc\u0634\u0648\u0646\u062f \u0631\u06cc\u0646\u06af \u062a\u0648\u0646 \u0631\u0627 \u0646\u0645\u06cc \u062a\u0648\u0627\u0646 \u0627\u0632 99 \u0634\u0631\u0648\u0639 \u06a9\u0631\u062f
SocketError7156=\u062a\u0639\u062f\u0627\u062f \u0627\u0647\u0646\u06af\u0647\u0627\u06cc \u0645\u0648\u062c\u0648\u062f \u062f\u0631 \u062d\u0627\u0644 \u062d\u0627\u0636\u0631 \u0628\u06cc\u0634\u062a\u0631 \u0627\u0632 \u062d\u062f \u0645\u062c\u0627\u0632 \u0627\u0633\u062a 
SocketError7157=\u062a\u0639\u062f\u0627\u062f\u0641\u0627\u06cc\u0644 \u0627\u0647\u0646\u06af\u0647\u0627\u06cc \u0634\u062e\u0635\u06cc \u0628\u06cc\u0634\u062a\u0631 \u0627\u0632 \u062d\u062f \u0645\u062c\u0627\u0632 \u0627\u0633\u062a . 
SocketError7000= \u0631\u062f\u06cc\u0641 \u0627\u0647\u0646\u06af\u0647\u0627 \u0645\u0648\u062c\u0648\u062f \u0646\u06cc\u0633\u062a 
SocketError7006=The same name of the class node can not exist in the same class
SocketError7007=Father node does not exist
SocketError7010=\u0631\u06cc\u0646\u06af\u062a\u0648\u0646\u0647\u0627 \u0631\u0627 \u0646\u0645\u06cc \u062a\u0648\u0627\u0646 \u062a\u062d\u062a \u06a9\u0644\u0627\u0633 \u0630\u062e\u06cc\u0631\u0647 \u06a9\u0631\u062f
SocketError7011=\u0631\u06cc\u0646\u06af \u062a\u0648\u0646\u0647\u0627\u06cc \u0632\u06cc\u0631\u0645\u062c\u0645\u0648\u0639\u0647 \u06a9\u0644\u0627\u0633 \u0628\u0647 \u062d\u062f \u0646\u0635\u0627\u0628 \u0631\u0633\u06cc\u062f\u0647 \u0627\u0633\u062a 
SocketError8006=\u0686\u06a9 \u06a9\u0631\u062f\u0646 \u06cc\u0627 \u0686\u06a9 \u0646\u06a9\u0631\u062f\u0646 
SocketError9088=\u0634\u0645\u0627\u0631\u0647 \u0633\u0631\u06cc\u0627\u0644 \u0645\u0634\u062a\u0631\u06a9 \u0648\u0631\u0648\u062f\u06cc \u0647\u0645\u06a9\u0646\u0648\u0646 \u0645\u0648\u062c\u0648\u062f \u0627\u0633\u062a 
SocketError9047=Balance low can\u2019t gift
SocketError7240= \u063a\u0644\u0637 \u0645\u06cc \u0628\u0627\u0634\u062f . ID \u0637\u0648\u0644 \u0631\u06cc\u0646\u06af \u062a\u0648\u0646
SocketError7241=The newest recommendation ring achieve upper limit.  
SocketError7139=\u067e\u06cc\u0634\u0648\u0646\u062f\u0647\u0627\u06cc \u0627\u0647\u0646\u06af \u0645\u0637\u0627\u0628\u0642\u062a \u0646\u062f\u0627\u0631\u062f 
SocketError7137=\u062f\u0631\u062f\u0633\u062a\u0631\u0633 \u0646\u0628\u0648\u062f .SP\u067e\u06cc\u0634\u0648\u0646\u062f\u0647\u0627\u06cc \u0627\u0647\u0646\u06af \u062f\u0631
SocketError7194=\u062a\u0639\u062f\u0627\u062f \u0627\u0647\u0646\u06af\u0647\u0627 \u0628\u0627\u0644\u0627\u062a\u0631 \u0627\u0632 \u062d\u062f \u0646\u0635\u0627\u0628 \u06af\u0631\u0648\u0647 \u0627\u0647\u0646\u06af \u0633\u06cc\u0633\u062a\u0645 \u0627\u0633\u062a 
SocketError8171=\u062d\u0633\u0627\u0628 \u0631\u0633\u06cc \u0627\u0647\u0646\u06af \u0633\u06cc\u0633\u062a\u0645 \u06af\u0631\u0648\u0647\u06cc \u062e\u0631\u0627\u0628 \u0627\u0633\u062a \u0648\u06cc\u0627 \u0645\u0646\u062a\u0638\u0631 \u0628\u0627\u0634\u06cc\u062f \u0628\u0631\u0627\u06cc \u062d\u0633\u0627\u0628 \u0631\u0633\u06cc 
SocketError7601=\u06a9\u062f \u0639\u0645\u0644\u06cc\u0627\u062a\u06cc \u0627\u0634\u062a\u0628\u0627\u0647 \u0627\u0633\u062a 
SocketError7615=\u0634\u0645\u0627\u0631\u0647 \u0633\u0631\u06cc\u0627\u0644 \u0627\u0647\u0646\u06af \u0627\u0632 \u0645\u0631\u0632 9999999999 \u06af\u0630\u0634\u062a\u0647 \u0627\u0633\u062a .
SocketError7617=\u06af\u0631\u0648\u0647 \u0627\u0647\u0646\u06af \u06af\u0631\u0648\u0647\u06cc \u0645\u0648\u062c\u0648\u062f \u0627\u0633\u062a 
SocketError7618=\u06af\u0631\u0648\u0647 \u0627\u0647\u0646\u06af \u06af\u0631\u0648\u0647\u06cc \u0645\u0648\u062c\u0648\u062f \u0646\u06cc\u0633\u062a 
SocketError7619=\u0639\u0636\u0648\u06cc\u062a \u062f\u0627\u0631\u0646\u062f \u062f\u0631 \u06af\u0631\u0648\u0647 \u0627\u0647\u0646\u06af \u06af\u0631\u0648\u0647\u06cc 
SocketError7622=\u0632\u06cc\u0631 \u0645\u062c\u0645\u0648\u0639\u0647 \u06af\u0631\u0648\u0647 \u0627\u0647\u0646\u06af \u06af\u0631\u0648\u0647\u06cc \u0628\u0648\u062f\u0647 \u0627\u0646\u062f
SocketError7623=\u0632\u06cc\u0631 \u0645\u062c\u0645\u0648\u0639\u0647 \u06af\u0631\u0648\u0647 \u0627\u0647\u0646\u06af \u06af\u0631\u0648\u0647\u06cc \u0646\u06cc\u0633\u062a\u0646\u062f 
SocketError7626=\u0645\u0634\u062a\u0631\u06a9 \u062f\u0631 \u0644\u06cc\u0633\u062a \u0633\u06cc\u0627\u0647 \u0627\u0633\u062a 
SocketError7627=The account was deleted no more than one day,not allowed to open
SocketError7500=The largest operation of Plus or individual ringtone is restricted
SocketError7700=There are no ringtones under the class of un-root node
SocketError7701=You are not allowed to delete other SP ringtone
SocketError9068=\u0645\u0634\u062a\u0631\u06a9 \u0627\u06cc\u0646 \u0627\u0647\u0646\u06af \u0631\u0627 \u062e\u0631\u06cc\u062f\u0627\u0631\u06cc \u0646\u06a9\u0631\u062f\u0647 \u0627\u0633\u062a 
SocketError9070=\u0641\u0642\u0637 \u0645\u0634\u062a\u0631\u06a9 \u0627\u0648\u0627\u06cc \u0627\u0646\u062a\u0638\u0627\u0631 \u0645\u062a\u0648\u0627\u0646\u062f \u0628\u0647 \u0627\u06cc\u0646 \u06af\u0631\u0648\u0647 \u0645\u0644\u062d\u0642 \u0634\u0648\u062f .
SocketError7057=\u0645\u062f\u062a \u0627\u0639\u062a\u0628\u0627\u0631 \u0627\u0647\u0646\u06af \u06af\u0630\u0634\u062a\u0647 \u0627\u0633\u062a 
SocketError8207=\u0633\u0631\u0648\u06cc\u0633 \u062a\u062e\u0641\u06cc\u0641 \u0645\u0634\u062a\u0631\u06a9 \u0645\u0648\u062c\u0648\u062f \u0646\u06cc\u0633\u062a 
SocketError8208=\u0641\u0642\u0638 \u0645\u0634\u062a\u0631\u06a9 \u06af\u0631\u0648\u0647\u06cc \u0645\u06cc \u062a\u0648\u0627\u0646\u062f \u0627\u0647\u0646\u06af \u06af\u0631\u0648\u0647\u06cc \u0631\u0627 \u0627\u0646\u062a\u062e\u0627\u0628 \u06a9\u0646\u062f 
SocketError8222=\u0634\u0645\u0627 \u0633\u0631\u0648\u06cc\u0633 \u062a\u062e\u0641\u06cc\u0641 \u0645\u0627\u0647 \u062c\u0627\u0631\u06cc \u0631\u0627 \u0646\u0645\u06cc \u062a\u0648\u0627\u0646\u06cc\u062f \u06a9\u0646\u0633\u0644 \u06a9\u0646\u06cc\u062f 
SocketError8219=\u0634\u0645\u0627\u0631\u0647 \u0645\u0634\u062a\u0631\u06a9 \u0645\u0648\u062c\u0648\u062f \u0646\u06cc\u0633\u062a 
SocketError8220= \u0645\u0648\u062c\u0648\u062f \u0646\u06cc\u0633\u062a .ID \u0633\u0631\u0648\u06cc\u0633 \u062a\u062e\u0641\u06cc\u0641
SocketError8221=\u0633\u0631\u0648\u06cc\u0633 \u062a\u062e\u0641\u06cc\u0641 \u0627\u0646\u062a\u062e\u0627\u0628 \u0634\u062f\u0647 \u0627\u0633\u062a 
SocketError9063=The subscriber has been bestowed
SocketError9064=The subscriber is under the bestowing
SocketError9300=Not the CRBT subscriber can not join the group
SocketError9309=\u0645\u0634\u062a\u0631\u06a9 \u06cc\u06a9 \u0645\u0634\u062a\u0631\u06a9 \u06af\u0631\u0648\u0647\u06cc \u0646\u06cc\u0633\u062a 
SocketError9315=\u0645\u0634\u062a\u0631\u06a9 \u0628\u0631\u0627\u06cc \u0645\u0644\u062d\u0642 \u0634\u062f\u0646 \u0628\u0647 \u06af\u0631\u0648\u0647 \u0645\u0648\u0627\u0641\u0642 \u0627\u0633\u062a 
SocketError9316=\u0645\u0634\u062a\u0631\u06a9 \u0646\u067e\u0630\u06cc\u0631\u0641\u062a \u0645\u0644\u062d\u0642 \u0634\u062f\u0646 \u0628\u0647 \u06af\u0631\u0648\u0647 \u0631\u0627 
SocketError9317=\u0645\u062f\u06cc\u0631 \u062c\u062f\u0627 \u0634\u062f\u0646 \u0645\u0634\u062a\u0631\u06a9 \u0631\u0627 \u0627\u0632 \u06af\u0631\u0648\u0647 \u0646\u067e\u0630\u06cc\u0631\u0641\u062a 
SocketError9318=\u0645\u0634\u062a\u0631\u06a9 \u0642\u0628\u0644\u0627 \u0627\u0636\u0627\u0641\u0647 \u0634\u062f\u0647 \u06cc\u0627 \u0642\u0628\u0644\u0627 \u0627\u0632 \u06af\u0631\u0648\u0647 \u062c\u062f\u0627 \u0634\u062f\u0647 
SocketError9319=\u0645\u0634\u062a\u0631\u06a9 \u0646\u0645\u06cc \u062a\u0648\u0627\u0646\u062f \u0627\u0632 \u06af\u0631\u0648\u0647 \u062c\u062f\u0627 \u0634\u0648\u062f 
SocketError9320=\u0628\u0633\u062a\u0646 \u06af\u0631\u0648\u0647\u06cc \u06af\u0631\u0648\u0647 \u0645\u0648\u062c\u0648\u062f \u0646\u06cc\u0633\u062a 
SocketError8391=DIY ringtone can not be bestowed
SocketError8390=\u06af\u0631\u0648\u0647 \u0627\u0647\u0646\u06af \u0645\u0648\u062c\u0648\u062f \u0646\u06cc\u0633\u062a 
SocketError8389=\u0627\u0647\u0646\u06af \u06af\u0631\u0648\u0647\u06cc \u0631\u0627 \u0646\u0645\u06cc \u062a\u0648\u0627\u0646 \u0647\u062f\u06cc\u0647 \u0628\u0627\u0634\u062f 
SocketError6999=\u0633\u0631\u0648\u06cc\u0633 \u0647\u062f\u06cc\u0647 \u0645\u0634\u062a\u0631\u06a9 \u0628\u0647 \u0628\u0627\u0644\u0627\u06cc \u062d\u062f \u0645\u062c\u0627\u0632\u062f\u0631 \u0627\u06cc\u0646 \u0645\u0627\u0647 \u0631\u0633\u06cc\u062f\u0647 \u0627\u0633\u062a 
SocketError8238=The special class subscriber which was refused to login
SocketError8317=\u0627\u0647\u0646\u06af\u0647\u0627\u06cc \u062a\u0628\u0644\u06cc\u063a\u0627\u062a\u06cc \u0631\u0627 \u0646\u0645\u06cc \u062a\u0648\u0627\u0646 \u0628\u0647 \u0631\u062f\u0647 \u0627\u0647\u0646\u06af\u0647\u0627 \u0627\u0636\u0627\u0641\u0647 \u06a9\u0631\u062f.
SocketError8318=\u0645\u062f\u062a \u0627\u0639\u062a\u0628\u0627\u0631 \u0627\u0647\u0646\u06af\u0647\u0627\u06cc \u0645\u0631\u0628\u0648\u0637\u0647 \u0628\u06cc\u0634\u062a\u0631 \u0627\u0632 \u062d\u0642 \u0686\u0627\u067e \u0627\u0633\u062a 
SocketError7206=\u0633\u0631\u0648\u06cc\u0633 \u062d\u0633\u0627\u0628\u0631\u0633\u06cc \u0641\u0631\u0627\u062e\u0648\u0627\u0646\u062f\u0647 \u0634\u062f\u0647 \u0645\u0648\u062c\u0648\u062f \u0646\u06cc\u0633\u062a \u0648 \u06cc\u0627 \u062d\u0630\u0641 \u0634\u062f\u0647 \u0627\u0633\u062a .
SocketError7207=\u0641\u0631\u0627\u062e\u0648\u0627\u0646 \u0633\u0631\u0648\u06cc\u0633 \u062d\u0633\u0627\u0628\u0631\u0633\u06cc \u0645\u0648\u062c\u0648\u062f \u0646\u06cc\u0633\u062a \u0648 \u06cc\u0627 \u062d\u0630\u0641 \u0634\u062f\u0647 \u0627\u0633\u062a 
SocketError7208=\u0633\u0631\u0648\u06cc\u0633 \u062d\u0633\u0627\u0628\u0631\u0633\u06cc \u0641\u0631\u0627\u062e\u0648\u0627\u0646\u062f\u0647 \u0634\u062f\u0647 \u0628\u0627\u0632 \u0634\u062f\u0647 \u0627\u0633\u062a 
SocketError7209=\u0641\u0631\u0627\u062e\u0648\u0627\u0646 \u0633\u0631\u0648\u06cc\u0633 \u062d\u0633\u0627\u0628\u0631\u0633\u06cc \u0628\u0627\u0632 \u0634\u062f\u0647 \u0627\u0633\u062a 
SocketError7240= \u0637\u0648\u0644 \u0627\u0647\u0646\u06af \u063a\u0644\u0637 \u0627\u0633\u062a 
SocketError7299=\u0645\u0634\u062a\u0631\u06a9 \u062f\u0631 \u0648\u0636\u0639\u06cc\u062a \u0628\u0627\u0632 \u06a9\u0631\u062f\u0646 \u0627\u0633\u062a
SocketError7300=\u0645\u0634\u062a\u0631\u06a9 \u06af\u0631\u0648\u0647\u06cc \u0646\u0645\u06cc \u062a\u0648\u0627\u0646\u062f \u0628\u0647 \u0635\u0641\u062d\u0647 \u0648\u0628 \u0648\u0635\u0644 \u0634\u0648\u062f 
SocketError7399=\u062d\u0633\u0627\u0628 \u0645\u0634\u062a\u0631\u06a9 \u062d\u0630\u0641 \u06af\u0631\u062f\u06cc\u062f\u0647
SocketError7401=\u06af\u0631\u0648\u0647 \u0642\u0641\u0644 \u0646\u0634\u062f\u0647 \u0627\u0633\u062a 
SocketError7402=\u06af\u0631\u0648\u0647 \u0642\u0641\u0644 \u0634\u062f\u0647 \u0627\u0633\u062a 
SocketError7403=Administrator group's rights of the group does not exist.
SocketError11006= \u06af\u0631\u0648\u0647 \u0628\u0633\u062a\u0647 \u0634\u062f\u0647 \u0645\u0648\u062c\u0648\u062f \u0627\u0633\u062a .ID 
SocketError11007= \u06af\u0631\u0648\u0647 \u0628\u0633\u062a\u0647 \u0634\u062f\u0647 \u0645\u0648\u062c\u0648\u062f \u0646\u06cc\u0633\u062a .ID
SocketError11008=\u0645\u0634\u062a\u0631\u06a9 \u062f\u0631 \u0627\u06cc\u0646 \u06af\u0631\u0648\u0647 \u0628\u0633\u062a\u0647 \u0634\u062f\u0647 \u0645\u06cc \u0628\u0627\u0634\u062f . \u0628\u0646\u0627\u0628\u0631\u0627\u06cc\u0646 \u0627\u0646\u0631\u0627 \u0646\u0645\u06cc \u062a\u0648\u0627\u0646 \u062d\u0630\u0641 \u06a9\u0631\u062f.
SocketError11009=\u0645\u0634\u062a\u0631\u06a9 \u0645\u062a\u0639\u0644\u0642 \u0628\u0647 \u06af\u0631\u0648\u0647 \u0628\u0633\u062a\u0647 \u062f\u06cc\u06af\u0631\u06cc \u0627\u0633\u062a 
SocketError11021= \u0645\u0634\u062a\u0631\u06a9 \u0645\u062a\u0639\u0644\u0642 \u0628\u0647 \u06af\u0631\u0648\u0647 \u0628\u0633\u062a\u0647 \u062f\u06cc\u06af\u0631\u06cc \u0627\u0633\u062a
SocketError11023=input same data in operation type,SP code,price,purchasing times or user type.
SocketError11024=\u06a9\u062f \u062e\u0631\u06cc\u062f\u0627\u0631\u06cc \u0634\u062f\u0647 \u0647\u0645\u06a9\u0646\u0648\u0646 \u0645\u0648\u062c\u0648\u062f \u0627\u0633\u062a 
SocketError11025=\u06a9\u062f \u062a\u0648\u0644\u06cc\u062f\u06cc \u0645\u0648\u062c\u0648\u062f \u0646\u06cc\u0633\u062a 
SocketError8502=\u0627\u06cc\u0646 \u0645\u0634\u062a\u0631\u06a9 \u06af\u0631\u0648\u0647 \u0645\u0648\u062c\u0648\u062f \u0646\u06cc\u0633\u062a 
SocketError8503=\u0645\u0634\u062a\u0631\u06a9 \u06af\u0631\u0648\u0647 \u0641\u0639\u0627\u0644 \u0627\u0633\u062a 
SocketError8504=\u0645\u0634\u062a\u0631\u06a9 \u06af\u0631\u0648\u0647 \u0641\u0639\u0627\u0644 \u0646\u06cc\u0633\u062a 
SocketError8505=Task support this function,not support here.
SocketError8506=\u0627\u06cc\u0646 \u0627\u0647\u0646\u06af \u062f\u0631\u062a\u0627\u0628\u0644\u0648\u0627\u0639\u0644\u0627\u0646\u0627\u062a \u0645\u0648\u062c\u0648\u062f \u0627\u0633\u062a 
SocketError8507=. \u0627\u06cc\u0646 \u0627\u0647\u0646\u06af \u062f\u0631\u062a\u0627\u0628\u0644\u0648\u0627\u0639\u0644\u0627\u0646\u0627\u062a \u0645\u0648\u062c\u0648\u062f \u0646\u06cc\u0633\u062a
SocketError8508=\u062a\u0627\u0628\u0644\u0648\u0627\u0639\u0644\u0627\u0646\u0627\u062a \u0645\u0648\u062c\u0648\u062f \u0646\u06cc\u0633\u062a \u0627\u06cc\u0646 \u062a\u0631\u062a\u06cc\u0628 \u0634\u0645\u0627\u0631\u0647 \u062f\u0631
SocketError8509=\u0645\u0634\u062a\u0631\u06a9 \u0627\u062c\u0627\u0632\u0647 \u0627\u0631\u0627\u0626\u0647 \u0627\u0647\u0646\u06af \u0628\u0647 \u062f\u06cc\u06af\u0631\u06cc \u0631\u0627 \u0646\u062f\u0627\u0631\u062f
SocketError8510=\u0633\u06cc\u0633\u062a\u0645 \u062f\u0631 \u062d\u0627\u0644 \u062d\u0627\u0636\u0631 \u0627\u06cc\u0646 \u0639\u0645\u0644\u06a9\u0631\u062f \u0631\u0627 \u067e\u0634\u062a\u06cc\u0628\u0627\u0646\u06cc \u0646\u0645\u06cc \u06a9\u0646\u062f
SocketError8511=\u0634\u0645\u0627\u0631\u0647\u0627\u06cc \u06a9\u0647 \u0634\u0645\u0627 \u0627\u0631\u0627\u0626\u0647 \u06a9\u0631\u062f\u06cc\u062f \u0645\u0648\u062c\u0648\u062f \u0646\u06cc\u0633\u062a \u06cc\u0627 \u0627\u06cc\u0646 \u0633\u0631\u0648\u06cc\u0633 \u0631\u0627 \u067e\u0634\u062a\u06cc\u0628\u0627\u0646\u06cc \u0646\u0645\u06cc \u06a9\u0646\u062f.
SocketError8512=\u062d\u0633\u0627\u0628 \u0645\u0634\u062a\u0631\u06a9 \u0642\u0641\u0644 \u0627\u0633\u062a 
SocketError8513=\u062a\u0639\u063a\u06cc\u0631 \u062d\u0633\u0627\u0628 \u06af\u0631\u0648\u0647 \u0628\u0627\u0632 \u0627\u0633\u062a 
SocketError8514=\u0642\u0627\u062f\u0631 \u0628\u0647 \u06af\u0631\u0641\u062a\u0646 \u0641\u0647\u0631\u0633\u062a \u0646\u06cc\u0633\u062a 
SocketError8515=\u0633\u0631\u0648\u06cc\u0633 \u0631\u0646\u06af \u0627\u0645\u06cc\u0632\u06cc \u0641\u0631\u0627\u062e\u0648\u0627\u0646\u062f\u0647 \u0634\u062f\u0647 \u0628\u0627\u0632 \u0646\u06cc\u0633\u062a
SocketError8516=\u0633\u0631\u0648\u06cc\u0633 \u0631\u0646\u06af \u0627\u0645\u06cc\u0632\u06cc \u0641\u0631\u0627\u062e\u0648\u0627\u0646 \u0634\u062f\u0647 \u0628\u0627\u0632 \u0646\u06cc\u0633\u062a
SocketError8517=\u062d\u0633\u0627\u0628 \u06af\u0631\u0648\u0647 \u0628\u0633\u062a\u0647 \u0627\u0633\u062a 
SocketError8523=\u062a\u0639\u062f\u0627\u062f \u0627\u0647\u0646\u06af\u0647\u0627\u06cc \u06af\u0631\u0648\u0647 \u0628\u0647 \u062d\u062f \u0645\u0627\u06a9\u0632\u06cc\u0645\u0645 \u0631\u0633\u06cc\u062f\u0647 \u0627\u0633\u062a 
##add 07.04.18
SocketError8532=\u062e\u062f\u0645\u0627\u062a \u0646\u0645\u0627\u06cc\u0634 \u0639\u06a9\u0633 \u0631\u0646\u06af\u06cc \u0628\u0627\u0632 \u0634\u062f\u0647 \u0627\u0633\u062a(\u0641\u0639\u0627\u0644 \u0627\u0633\u062a)
SocketError8533=\u062e\u062f\u0645\u0627\u062a \u0646\u0645\u0627\u06cc\u0634 \u0639\u06a9\u0633 \u0631\u0646\u06af\u06cc \u0645\u0648\u062c\u0648\u062f \u0646\u0645\u06cc \u0628\u0627\u0634\u062f \u0648 \u06cc\u0627 \u067e\u0627\u06a9 \u0634\u062f\u0647 \u0627\u0633\u062a
##add on 15.03.2011 for V5.09.02[Telenar]
SocketError9505=HLR prefix already exist in restricted list.
SocketError9506=HLR prefix not exist in restricted list.
##add on 29.03.2011 for V5.09.02[Telenar]
SocketError0009=0009
#Socket operation
JAVAOPERDESC08010101=JAVAOPERDESC \u0627\u062a\u0635\u0627\u0644 \u062a\u0635\u0627\u062f\u0641\u06cc \u0634\u0645\u0627\u0631\u0647 \u062f\u0631\u062e\u0648\u0627\u0633\u062a
JAVAOPERDESC08020101=\u0627\u062a\u0635\u0627\u0644 \u062a\u0635\u0627\u062f\u0641\u06cc \u0634\u0645\u0627\u0631\u0647 \u067e\u0627\u0633\u062e
JAVAOPERDESC08010102=\u062f\u0631\u062e\u0648\u0627\u0633\u062a \u0627\u062b\u0628\u0627\u062a \u0627\u062a\u0635\u0627\u0644
JAVAOPERDESC08020102=\u067e\u0627\u0633\u062e  \u0627\u062b\u0628\u0627\u062a \u0627\u062a\u0635\u0627\u0644
JAVAOPERDESC08020201= \u067e\u0627\u0633\u062e \u062e\u0637\u0627\u06cc \u0631\u0627\u06cc\u062c
JAVAOPERDESC08010202= \u062f\u0631\u062e\u0648\u0627\u0633\u062a \u0644\u06cc\u0633\u062a \u0627\u062a\u0635\u0627\u0644
JAVAOPERDESC08020202= \u067e\u0627\u0633\u062e \u0644\u06cc\u0633\u062a \u0627\u062a\u0635\u0627\u0644
JAVAOPERDESC08010401=\u062f\u0631\u062e\u0648\u0627\u0633\u062a \u0631\u0647\u0627 \u0633\u0627\u0632\u06cc
JAVAOPERDESC08020401=\u067e\u0627\u0633\u062e \u062f\u0631\u062e\u0648\u0627\u0633\u062a \u0631\u0647\u0627 \u0633\u0627\u0632\u06cc
JAVAOPERDESC01010101=\u062f\u0631\u062e\u0648\u0627\u0633\u062a \u0628\u0627\u0632\u06a9\u0631\u062f\u0646 \u062d\u0633\u0627\u0628
JAVAOPERDESC01020101= \u067e\u0627\u0633\u062e \u0628\u0627\u0632\u06a9\u0631\u062f\u0646 \u062d\u0633\u0627\u0628
JAVAOPERDESC01010102=\u062f\u0631\u062e\u0648\u0627\u0633\u062a \u0628\u0633\u062a\u0646 \u062d\u0633\u0627\u0628
JAVAOPERDESC01020102= \u067e\u0627\u0633\u062e \u0628\u0633\u062a\u0646 \u062d\u0633\u0627\u0628
JAVAOPERDESC01010201=\u062f\u0631\u062e\u0648\u0627\u0633\u062a \u0627\u0636\u0627\u0641\u0647 \u06a9\u0631\u062f\u0646 \u0634\u0645\u0627\u0631\u0647 
JAVAOPERDESC01020201=\u067e\u0627\u0633\u062e \u0627\u0636\u0627\u0641\u0647 \u06a9\u0631\u062f\u0646 \u0634\u0645\u0627\u0631\u0647
JAVAOPERDESC01010202=\u062f\u0631\u062e\u0648\u0627\u0633\u062a \u067e\u0627\u06a9 \u06a9\u0631\u062f\u0646 \u0634\u0645\u0627\u0631\u0647
JAVAOPERDESC01020202=\u067e\u0627\u0633\u062e \u067e\u0627\u06a9 \u06a9\u0631\u062f\u0646 \u0634\u0645\u0627\u0631\u0647
JAVAOPERDESC01010203=\u062f\u0631\u062e\u0648\u0627\u0633\u062a \u067e\u0627\u06a9 \u06a9\u0631\u062f\u0646 \u0632\u0646\u06af \u0634\u062e\u0635\u06cc
JAVAOPERDESC01020203=\u067e\u0627\u0633\u062e \u067e\u0627\u06a9 \u06a9\u0631\u062f\u0646 \u0632\u0646\u06af \u0634\u062e\u0635\u06cc
JAVAOPERDESC01010204=\u062f\u0631\u062e\u0648\u0627\u0633\u062a \u0648\u06cc\u0631\u0627\u06cc\u0634 \u06a9\u0644\u0645\u0647 \u0639\u0628\u0648\u0631 
JAVAOPERDESC01020204=\u067e\u0627\u0633\u062e \u0648\u06cc\u0631\u0627\u06cc\u0634 \u06a9\u0644\u0645\u0647 \u0639\u0628\u0648\u0631
JAVAOPERDESC01010301=\u062f\u0631\u062e\u0648\u0627\u0633\u062a \u06a9\u062a\u0627\u0628\u062e\u0627\u0646\u0647 \u0632\u0646\u06af \u0634\u062e\u0635\u06cc
JAVAOPERDESC01020301=\u067e\u0627\u0633\u062e \u06a9\u062a\u0627\u0628\u062e\u0627\u0646\u0647 \u0632\u0646\u06af \u0634\u062e\u0635\u06cc
JAVAOPERDESC01010302=\u062f\u0631\u062e\u0648\u0627\u0633\u062a
JAVAOPERDESC01020302=Query Number By Ringtone response
JAVAOPERDESC01010303=Query Ringtone By Nnumber request
JAVAOPERDESC01020303=Query Ringtone By Nnumber response
JAVAOPERDESC01010947=\u062f\u0631 \u062e\u0648\u0627\u0633\u062a  \u062a\u0646\u0638\u06cc\u0645\u0627\u062a \u0632\u0646\u06af \u06a9\u0627\u0631\u0628\u0631
JAVAOPERDESC01020401=\u067e\u0627\u0633\u062e \u062a\u0646\u0638\u06cc\u0645 \u0632\u0646\u06af \u0634\u062e\u0635\u06cc \u067e\u06cc\u0634 \u0641\u0631\u0636
JAVAOPERDESC01010402=\u062f\u0631\u062e\u0648\u0627\u0633\u062a \u062a\u0646\u0638\u06cc\u0645 \u0628\u0648\u0642 \u0627\u0634\u063a\u0627\u0644 \u0634\u062e\u0635\u06cc 
JAVAOPERDESC01020402=\u067e\u0627\u0633\u062e \u062a\u0646\u0638\u06cc\u0645 \u0628\u0648\u0642 \u0627\u0634\u063a\u0627\u0644 \u0634\u062e\u0635\u06cc
JAVAOPERDESC01010403=\u062f\u0631\u062e\u0648\u0627\u0633\u062a \u062a\u0646\u0638\u06cc\u0645 \u0632\u0646\u06af \u0634\u062e\u0635\u06cc \u062e\u0627\u0631\u062c \u0628\u0648\u062f\u0646 \u0627\u0632 \u0633\u0631\u0648\u06cc\u0633 
JAVAOPERDESC01020403=\u067e\u0627\u0633\u062e \u062a\u0646\u0638\u06cc\u0645 \u0632\u0646\u06af \u0634\u062e\u0635\u06cc \u062e\u0627\u0631\u062c \u0628\u0648\u062f\u0646 \u0627\u0632 \u0633\u0631\u0648\u06cc\u0633
JAVAOPERDESC01010501=\u062f\u0631\u062e\u0648\u0627\u0633\u062a \u0628\u0627\u0631\u06af\u0632\u0627\u0631\u06cc \u0641\u0627\u06cc\u0644 \u0632\u0646\u06af
JAVAOPERDESC01020501=\u067e\u0627\u0633\u062e \u0628\u0627\u0631\u06af\u0632\u0627\u0631\u06cc \u0641\u0627\u06cc\u0644 \u0632\u0646\u06af
JAVAOPERDESC01010502=\u062f\u0631\u062e\u0648\u0627\u0633\u062a \u0628\u0627\u0631\u06af\u06cc\u0631\u06cc  \u0641\u0627\u06cc\u0644 \u0632\u0646\u06af
JAVAOPERDESC01020502=\u067e\u0627\u0633\u062e \u0628\u0627\u0631\u06af\u06cc\u0631\u06cc  \u0641\u0627\u06cc\u0644 \u0632\u0646\u06af
JAVAOPERDESC01010601=\u062f\u0631\u062e\u0648\u0627\u0633\u062a \u0628\u0631\u0631\u0633\u06cc \u062f\u0633\u062a\u0648\u0631 
JAVAOPERDESC01020601=\u067e\u0627\u0633\u062e \u0628\u0631\u0631\u0633\u06cc \u062f\u0633\u062a\u0648\u0631
JAVAOPERDESC01010701=\u062f\u0631\u062e\u0648\u0627\u0633\u062a \u0628\u0627\u0632\u06af\u0634\u062a / \u062a\u0639\u0644\u06cc\u0642 \u062e\u062f\u0645\u0627\u062a
JAVAOPERDESC01020701=\u067e\u0627\u0633\u062e \u0628\u0627\u0632\u06af\u0634\u062a / \u062a\u0639\u0644\u06cc\u0642 \u062e\u062f\u0645\u0627\u062a
JAVAOPERDESC01010801=\u062f\u0631\u062e\u0648\u0627\u0633\u062a \u0627\u0636\u0627\u0641\u0647 /\u067e\u0627\u06a9 \u06a9\u0631\u062f\u0646 \u0644\u06cc\u0633\u062a \u0633\u06cc\u0627\u0647  
JAVAOPERDESC01020801=\u067e\u0627\u0633\u062e \u0627\u0636\u0627\u0641\u0647 / \u067e\u0627\u06a9 \u06a9\u0631\u062f\u0646 \u0644\u06cc\u0633\u062a \u0633\u06cc\u0627\u0647
JAVAOPERDESC01010802=\u062f\u0631\u062e\u0648\u0627\u0633\u062a \u062a\u0646\u0638\u06cc\u0645 \u0632\u0646\u06af \u0644\u06cc\u0633\u062a \u0633\u06cc\u0627\u0647 
JAVAOPERDESC01020802=\u067e\u0627\u0633\u062e \u062a\u0646\u0638\u06cc\u0645 \u0632\u0646\u06af \u0644\u06cc\u0633\u062a \u0633\u06cc\u0627\u0647 
JAVAOPERDESC01010901= \u062f\u0631\u062e\u0648\u0627\u0633\u062a \u06a9\u0644\u0627\u0633 \u0632\u0646\u06af
JAVAOPERDESC01020901= \u067e\u0627\u0633\u062e \u062f\u0631\u062e\u0648\u0627\u0633\u062a \u06a9\u0644\u0627\u0633 \u0632\u0646\u06af
JAVAOPERDESC01010902=\u062f\u0631\u062e\u0648\u0627\u0633\u062a \u062f\u0631\u06cc\u0627\u0641\u062a \u06a9\u06cc\u0645\u0647 \u0639\u0628\u0648\u0631
JAVAOPERDESC01020902=\u067e\u0627\u0633\u062e \u062f\u0631\u06cc\u0627\u0641\u062a \u06a9\u0644\u0645\u0647 \u0639\u0628\u0648\u0631
JAVAOPERDESC01010903= \u062f\u0631\u062e\u0648\u0627\u0633\u062a \u062a\u0627\u06cc\u06cc\u062f \u0627\u0641\u062a\u062a\u0627\u062d \u062d\u0633\u0627\u0628 
JAVAOPERDESC01020903=\u067e\u0627\u0633\u062e \u062a\u0627\u06cc\u06cc\u062f \u0627\u0641\u062a\u062a\u0627\u062d \u062d\u0633\u0627\u0628
JAVAOPERDESC01010904=\u062f\u0631\u062e\u0648\u0627\u0633\u062a \u0627\u0635\u0644\u0627\u062d \u0632\u0646\u06af \u0634\u0645\u0627\u0631\u0647 \u062a\u0645\u0627\u0633 \u062f\u0631 \u06af\u0631\u0648\u0647
JAVAOPERDESC01020904=\u067e\u0627\u0633\u062e \u0627\u0635\u0644\u0627\u062d \u0632\u0646\u06af \u0634\u0645\u0627\u0631\u0647 \u062a\u0645\u0627\u0633 \u062f\u0631 \u06af\u0631\u0648\u0647
JAVAOPERDESC01010905=\u062f\u0631\u062e\u0648\u0627\u0633\u062a \u062e\u0631\u06cc\u062f \u0632\u0646\u06af \u062e\u062f\u0645\u0627\u062a
JAVAOPERDESC01020905=\u067e\u0627\u0633\u062e \u062e\u0631\u06cc\u062f/\u06a9\u067e\u06cc \u0632\u0646\u06af \u062e\u062f\u0645\u0627\u062a
JAVAOPERDESC01010906=\u062f\u0631\u062e\u0648\u0627\u0633\u062a \u06a9\u0644\u0627\u0633 \u0632\u0646\u06af
JAVAOPERDESC01020906=\u067e\u0627\u0633\u062e \u062f\u0631\u062e\u0648\u0627\u0633\u062a \u06a9\u0644\u0627\u0633 \u0632\u0646\u06af
JAVAOPERDESC01010907=\u062f\u0631\u062e\u0648\u0627\u0633\u062a \u0644\u06cc\u0633\u062a \u0632\u0646\u06af \u0634\u062e\u0635\u06cc \u067e\u06cc\u0634 \u0641\u0631\u0636
JAVAOPERDESC01020907= \u067e\u0627\u0633\u062e \u0644\u06cc\u0633\u062a \u0632\u0646\u06af \u0634\u062e\u0635\u06cc \u067e\u06cc\u0634 \u0641\u0631\u0636
JAVAOPERDESC01010908=\u062f\u0631\u062e\u0648\u0627\u0633\u062a \u0644\u06cc\u0633\u062a \u0633\u06cc\u0627\u0647 \u0634\u062e\u0635\u06cc
JAVAOPERDESC01020908=\u067e\u0627\u0633\u062e \u0644\u06cc\u0633\u062a \u0633\u06cc\u0627\u0647 \u0634\u062e\u0635\u06cc 
JAVAOPERDESC01010909=\u062f\u0631\u062e\u0648\u0627\u0633\u062a \u0644\u06cc\u0633\u062a \u0646\u0648\u0639 \u06a9\u0627\u0631\u0628\u0631
JAVAOPERDESC01020909= \u067e\u0627\u0633\u062e \u0644\u06cc\u0633\u062a \u0646\u0648\u0639 \u06a9\u0627\u0631\u0628\u0631
JAVAOPERDESC01010910=\u062f\u0631\u062e\u0648\u0627\u0633\u062a  \u0644\u06cc\u0633\u062a \u0634\u0645\u0627\u0631\u0647 \u0647\u0627\u06cc \u062a\u0646\u0638\u06cc\u0645 \u0634\u062f\u0647 \u062a\u0648\u0633\u0637 \u06a9\u0627\u0631\u0628\u0631
JAVAOPERDESC01020910=\u067e\u0627\u0633\u062e \u0644\u06cc\u0633\u062a \u0634\u0645\u0627\u0631\u0647 \u0647\u0627\u06cc \u062a\u0646\u0638\u06cc\u0645 \u0634\u062f\u0647 \u062a\u0648\u0633\u0637 \u06a9\u0627\u0631\u0628\u0631
JAVAOPERDESC01010911=\u062f\u0631\u062e\u0648\u0627\u0633\u062a \u0644\u06cc\u0633\u062a 
JAVAOPERDESC01020911= \u067e\u0627\u0633\u062e \u0644\u06cc\u0633\u062a
JAVAOPERDESC01010912=\u062f\u0631\u062e\u0648\u0627\u0633\u062a \u0648\u06cc\u0631\u0627\u06cc\u0634 \u0627\u0637\u0644\u0627\u0639\u0627\u062a \u0632\u0646\u06af 
JAVAOPERDESC01020912= \u067e\u0627\u0633\u062e \u0648\u06cc\u0631\u0627\u06cc\u0634 \u0627\u0637\u0644\u0627\u0639\u0627\u062a \u0632\u0646\u06af
JAVAOPERDESC01010913=\u062f\u0631\u062e\u0648\u0627\u0633\u062a \u0644\u06cc\u0633\u062a \u0634\u0645\u0627\u0631\u0647 \u062a\u0645\u0627\u0633 \u06af\u0631\u0648\u0647 
JAVAOPERDESC01020913= \u067e\u0627\u0633\u062e \u0644\u06cc\u0633\u062a \u0634\u0645\u0627\u0631\u0647 \u062a\u0645\u0627\u0633 \u06af\u0631\u0648\u0647
JAVAOPERDESC01010914= \u062f\u0631\u062e\u0648\u0627\u0633\u062a \u0627\u06cc\u062c\u0627\u062f \u0634\u0645\u0627\u0631\u0647 \u062a\u0645\u0627\u0633 \u06af\u0631\u0648\u0647\u06cc
JAVAOPERDESC01020914= \u067e\u0627\u0633\u062e \u0627\u06cc\u062c\u0627\u062f \u0634\u0645\u0627\u0631\u0647 \u062a\u0645\u0627\u0633 \u06af\u0631\u0648\u0647\u06cc
JAVAOPERDESC01010915= \u062f\u0631\u062e\u0648\u0627\u0633\u062a \u0648\u06cc\u0631\u0627\u06cc\u0634 \u0634\u0645\u0627\u0631\u0647 \u062a\u0645\u0627\u0633 \u06af\u0631\u0648\u0647\u06cc
JAVAOPERDESC01020915= \u067e\u0627\u0633\u062e \u0634\u0645\u0627\u0631\u0647 \u062a\u0645\u0627\u0633 \u06af\u0631\u0648\u0647\u06cc
JAVAOPERDESC01010916= \u062f\u0631\u062e\u0648\u0627\u0633\u062a \u067e\u0627\u06a9 \u06a9\u0631\u062f\u0646 \u0634\u0645\u0627\u0631\u0647 \u062a\u0645\u0627\u0633 \u06af\u0631\u0648\u0647\u06cc 
JAVAOPERDESC01020916= \u067e\u0627\u0633\u062e \u067e\u0627\u06a9 \u06a9\u0631\u062f\u0646 \u0634\u0645\u0627\u0631\u0647 \u062a\u0645\u0627\u0633 \u06af\u0631\u0648\u0647\u06cc
JAVAOPERDESC01010918=\u062f\u0631\u062e\u0648\u0627\u0633\u062a \u067e\u0627\u06a9 \u06a9\u0631\u062f\u0646 \u0634\u0645\u0627\u0631\u0647 \u062a\u0645\u0627\u0633 \u0627\u0639\u0636\u0627\u06cc \u06af\u0631\u0648\u0647
JAVAOPERDESC01020918=\u067e\u0627\u0633\u062e \u062f\u0631\u062e\u0648\u0627\u0633\u062a \u067e\u0627\u06a9 \u06a9\u0631\u062f\u0646 \u0634\u0645\u0627\u0631\u0647 \u062a\u0645\u0627\u0633 \u0627\u0639\u0636\u0627\u06cc \u06af\u0631\u0648\u0647
JAVAOPERDESC01010919=\u062f\u0631\u062e\u0648\u0627\u0633\u062a \u0648\u06cc\u0631\u0627\u06cc\u0634 \u0627\u0637\u0644\u0627\u0639\u0627\u062a \u0634\u0645\u0627\u0631\u0647 \u062a\u0645\u0627\u0633 
JAVAOPERDESC01020919=\u067e\u0627\u0633\u062e \u0648\u06cc\u0631\u0627\u06cc\u0634 \u0627\u0637\u0644\u0627\u0639\u0627\u062a \u0634\u0645\u0627\u0631\u0647 \u062a\u0645\u0627\u0633
JAVAOPERDESC01010920=\u062f\u0631\u062e\u0648\u0627\u0633\u062a \u0644\u06cc\u0633\u062a \u0632\u0646\u06af \u06af\u0631\u0648\u0647\u06cc
JAVAOPERDESC01020920=\u067e\u0627\u0633\u062e \u0644\u06cc\u0633\u062a \u0632\u0646\u06af \u06af\u0631\u0648\u0647\u06cc 
JAVAOPERDESC01010921=\u062f\u0631\u062e\u0648\u0627\u0633\u062a \u0627\u06cc\u062c\u0627\u062f \u0644\u06cc\u0633\u062a  \u0632\u0646\u06af \u06af\u0631\u0648\u0647\u06cc
JAVAOPERDESC01020921=\u067e\u0627\u0633\u062e \u0627\u06cc\u062c\u0627\u062f \u0644\u06cc\u0633\u062a  \u0632\u0646\u06af \u06af\u0631\u0648\u0647\u06cc
JAVAOPERDESC01010922=\u062f\u0631\u062e\u0648\u0627\u0633\u062a \u067e\u0627\u06a9 \u06a9\u0631\u062f\u0646  \u0632\u0646\u06af \u06af\u0631\u0648\u0647\u06cc
JAVAOPERDESC01020922=\u067e\u0627\u0633\u062e \u067e\u0627\u06a9 \u06a9\u0631\u062f\u0646  \u0632\u0646\u06af \u06af\u0631\u0648\u0647\u06cc 
JAVAOPERDESC01010923=\u062f\u0631\u062e\u0648\u0627\u0633\u062a \u0648\u06cc\u0631\u0627\u06cc\u0634 \u0632\u0646\u06af \u06af\u0631\u0648\u0647\u06cc
JAVAOPERDESC01020923=\u067e\u0627\u0633\u062e \u0648\u06cc\u0631\u0627\u06cc\u0634 \u0632\u0646\u06af \u06af\u0631\u0648\u0647\u06cc
JAVAOPERDESC01010924=\u062f\u0631\u062e\u0648\u0627\u0633\u062a \u0627\u0636\u0627\u0641\u0647 \u06a9\u0631\u062f\u0646 \u0632\u0646\u06af \u0639\u0636\u0648 \u06af\u0631\u0648\u0647 
JAVAOPERDESC01020924=\u067e\u0627\u0633\u062e \u0627\u0636\u0627\u0641\u0647 \u06a9\u0631\u062f\u0646 \u0632\u0646\u06af \u0639\u0636\u0648 \u06af\u0631\u0648\u0647
JAVAOPERDESC01010925=\u062f\u0631\u062e\u0648\u0627\u0633\u062a \u067e\u0627\u06a9 \u06a9\u0631\u062f\u0646  \u0632\u0646\u06af \u0639\u0636\u0648 \u06af\u0631\u0648\u0647
JAVAOPERDESC01020925=\u067e\u0627\u0633\u062e \u067e\u0627\u06a9 \u06a9\u0631\u062f\u0646 \u0632\u0646\u06af \u0639\u0636\u0648 \u06af\u0631\u0648\u0647
JAVAOPERDESC01010926=\u062f\u0631\u062e\u0648\u0627\u0633\u062a \u0632\u0646\u06af \u062c\u0627\u06cc\u0632\u0647(\u0647\u062f\u06cc\u0647)
JAVAOPERDESC01020926=\u067e\u0627\u0633\u062e \u0632\u0646\u06af \u062c\u0627\u06cc\u0632\u0647(\u0647\u062f\u06cc\u0647)
JAVAOPERDESC01010993=\u062f\u0631\u062e\u0648\u0627\u0633\u062a \u0628\u0627\u0631\u06af\u0632\u0627\u0631\u06cc \u06cc\u06a9 \u0632\u0646\u06af \u0628\u0647 \u0639\u0646\u0648\u0627\u0646 \u062f\u0633\u062a\u0647
JAVAOPERDESC01020993=\u067e\u0627\u0633\u062e \u0628\u0627\u0631\u06af\u0632\u0627\u0631\u06cc \u06cc\u06a9 \u0632\u0646\u06af \u0628\u0647 \u0639\u0646\u0648\u0627\u0646 \u062f\u0633\u062a\u0647
JAVAOPERDESC01010994=\u062f\u0631\u062e\u0648\u0627\u0633\u062a \u06af\u0648\u0634 \u062f\u0627\u062f\u0646 \u0628\u0647 \u0622\u0647\u0646\u06af \u0628\u0627\u0632\u0628\u06cc\u0646\u06cc 
JAVAOPERDESC01020994=\u067e\u0627\u0633\u062e \u06af\u0648\u0634 \u062f\u0627\u062f\u0646 \u0628\u0647 \u0622\u0647\u0646\u06af \u0628\u0627\u0632\u0628\u06cc\u0646\u06cc
JAVAOPERDESC01010995=\u062f\u0631\u062e\u0648\u0627\u0633\u062a \u0632\u0646\u06af \u0631\u0633\u06cc\u062f\u06af\u06cc
JAVAOPERDESC01020995=\u067e\u0627\u0633\u062e \u0632\u0646\u06af \u0631\u0633\u06cc\u062f\u06af\u06cc
JAVAOPERDESC01010996=\u062f\u0631\u062e\u0648\u0627\u0633\u062a \u062f\u0631\u06cc\u0627\u0641\u062a \u06a9\u0644\u0645\u0647 \u0639\u0628\u0648\u0631 \u067e\u0648\u06cc\u0627
JAVAOPERDESC01020996=\u067e\u0627\u0633\u062e  \u062f\u0631\u06cc\u0627\u0641\u062a \u06a9\u0644\u0645\u0647 \u0639\u0628\u0648\u0631 \u067e\u0648\u06cc\u0627
JAVAOPERDESC01010932=\u062f\u0631\u062e\u0648\u0627\u0633\u062a \u062a\u0646\u0638\u06cc\u0645 \u062f\u0648\u0631\u0647 \u0632\u0645\u0627\u0646\u06cc
JAVAOPERDESC01020932=\u067e\u0627\u0633\u062e  \u062a\u0646\u0638\u06cc\u0645 \u062f\u0648\u0631\u0647 \u0632\u0645\u0627\u0646\u06cc
JAVAOPERDESC01010933=\u062f\u0631\u062e\u0648\u0627\u0633\u062a \u062a\u0646\u0638\u06cc\u0645 \u0631\u0648\u0632 \u0627\u0631\u062a\u0628\u0627\u0637
JAVAOPERDESC01020933=\u067e\u0627\u0633\u062e \u062a\u0646\u0638\u06cc\u0645 \u0631\u0648\u0632 \u0627\u0631\u062a\u0628\u0627\u0637
JAVAOPERDESC01010934=\u062f\u0631\u062e\u0648\u0627\u0633\u062a \u0648\u06cc\u0631\u0627\u06cc\u0634 \u0633\u06cc\u0633\u062a\u0645 \u0632\u0646\u06af
JAVAOPERDESC01020934=\u067e\u0627\u0633\u062e \u0648\u06cc\u0631\u0627\u06cc\u0634 \u0633\u06cc\u0633\u062a\u0645 \u0632\u0646\u06af 
JAVAOPERDESC01010935=\u062f\u0631\u062e\u0648\u0627\u0633\u062a \u0648\u06cc\u0631\u0627\u06cc\u0634 \u062f\u0648\u0631\u0647 \u0632\u0645\u0627\u0646\u06cc
JAVAOPERDESC01020935=\u067e\u0627\u0633\u062e \u0648\u06cc\u0631\u0627\u06cc\u0634 \u062f\u0648\u0631\u0647 \u0632\u0645\u0627\u0646\u06cc
JAVAOPERDESC01010936=\u062f\u0631\u062e\u0648\u0627\u0633\u062a \u0648\u06cc\u0631\u0627\u06cc\u0634  \u0633\u06cc\u0633\u062a\u0645 \u0632\u0646\u06af \u0631\u0648\u0632 \u0627\u0631\u062a\u0628\u0627\u0637
JAVAOPERDESC01020936=\u067e\u0627\u0633\u062e \u0648\u06cc\u0631\u0627\u06cc\u0634  \u0633\u06cc\u0633\u062a\u0645 \u0632\u0646\u06af \u0631\u0648\u0632 \u0627\u0631\u062a\u0628\u0627\u0637
JAVAOPERDESC01010937=\u062f\u0631\u062e\u0648\u0627\u0633\u062a \u062f\u0631\u06cc\u0627\u0641\u062a \u06a9\u062f \u062a\u0635\u062f\u06cc\u0642 
JAVAOPERDESC01020937=\u067e\u0627\u0633\u062e \u062f\u0631\u06cc\u0627\u0641\u062a \u06a9\u062f \u062a\u0635\u062f\u06cc\u0642
JAVAOPERDESC01010943=\u062f\u0631\u062e\u0648\u0627\u0633\u062a \u062a\u0646\u0638\u06cc\u0645 \u062f\u0648\u0631\u0647 \u0632\u0645\u0627\u0646\u06cc \u062a\u0645\u0627\u0633 \u06af\u0631\u0648\u0647\u06cc 
JAVAOPERDESC01020943=\u067e\u0627\u0633\u062e \u062a\u0646\u0638\u06cc\u0645 \u062f\u0648\u0631\u0647 \u0632\u0645\u0627\u0646\u06cc \u062a\u0645\u0627\u0633 \u06af\u0631\u0648\u0647\u06cc
JAVAOPERDESC01010944=\u062f\u0631\u062e\u0648\u0627\u0633\u062a \u0648\u06cc\u0631\u0627\u06cc\u0634 \u062f\u0648\u0631\u0647 \u0632\u0645\u0627\u0646\u06cc \u062a\u0645\u0627\u0633 \u06af\u0631\u0648\u0647\u06cc
JAVAOPERDESC01020944=\u067e\u0627\u0633\u062e \u0648\u06cc\u0631\u0627\u06cc\u0634 \u062f\u0648\u0631\u0647 \u0632\u0645\u0627\u0646\u06cc \u062a\u0645\u0627\u0633 \u06af\u0631\u0648\u0647\u06cc  
JAVAOPERDESC01010945=\u062f\u0631\u062e\u0648\u0627\u0633\u062a  \u062a\u0646\u0638\u06cc\u0645 \u0631\u0648\u0632 \u062a\u0645\u0627\u0633 \u06af\u0631\u0648\u0647\u06cc
JAVAOPERDESC01020945=\u067e\u0627\u0633\u062e  \u062a\u0646\u0638\u06cc\u0645 \u0631\u0648\u0632 \u062a\u0645\u0627\u0633 \u06af\u0631\u0648\u0647\u06cc
JAVAOPERDESC01010946=\u062f\u0631\u062e\u0648\u0627\u0633\u062a \u0648\u06cc\u0631\u0627\u06cc\u0634 \u0631\u0648\u0632 \u062a\u0645\u0627\u0633 \u06af\u0631\u0648\u0647\u06cc
JAVAOPERDESC01020946=\u067e\u0627\u0633\u062e \u0648\u06cc\u0631\u0627\u06cc\u0634 \u0631\u0648\u0632 \u062a\u0645\u0627\u0633 \u06af\u0631\u0648\u0647\u06cc 
JAVAOPERDESC01010948=\u062f\u0631\u062e\u0648\u0627\u0633\u062a \u0627\u06cc\u062c\u0627\u062f \u062d\u0633\u0627\u0628 \u06af\u0631\u0648\u0647\u06cc
JAVAOPERDESC01020948=\u067e\u0627\u0633\u062e \u0627\u06cc\u062c\u0627\u062f \u062d\u0633\u0627\u0628 \u06af\u0631\u0648\u0647\u06cc
JAVAOPERDESC01010405=\u0628\u0627\u0632\u06cc\u0627\u0628\u06cc \u0627\u0644\u0627\u0631\u0645 \u0627\u0632 \u0645\u0631\u06a9\u0632 \u0632\u0646\u06af 
JAVAOPERDESC01010962=\u062f\u0631\u062e\u0648\u0627\u0633\u062a \u062a\u0646\u0638\u06cc\u0645 \u0632\u0646\u06af \u06af\u0631\u0648\u0647 \u062a\u062d\u062a \u0648\u0628  
JAVAOPERDESC01020962=\u067e\u0627\u0633\u062e \u062a\u0646\u0638\u06cc\u0645 \u0632\u0646\u06af \u06af\u0631\u0648\u0647 \u062a\u062d\u062a \u0648\u0628  
JAVAOPERDESC01010966=\u062f\u0631\u062e\u0648\u0627\u0633\u062a \u0632\u0646\u06af \u06af\u0631\u0648\u0647\u06cc  \u0628\u0631\u0627\u06cc \u06af\u0631\u0648\u0647 \u0646\u06af\u0647\u062f\u0627\u0631\u06cc
JAVAOPERDESC01020966=\u067e\u0627\u0633\u062e \u0632\u0646\u06af \u06af\u0631\u0648\u0647\u06cc  \u0628\u0631\u0627\u06cc \u06af\u0631\u0648\u0647 \u0646\u06af\u0647\u062f\u0627\u0631\u06cc
JAVAOPERDESC01010967=\u062f\u0631\u062e\u0648\u0627\u0633\u062a  \u0639\u0636\u0648 \u06af\u0631\u0648\u0647 \u0632\u0646\u06af \u0628\u0631\u0627\u06cc \u06af\u0631\u0648\u0647 \u0646\u06af\u0647\u062f\u0627\u0631\u06cc 
JAVAOPERDESC01020967=\u067e\u0627\u0633\u062e \u0639\u0636\u0648 \u06af\u0631\u0648\u0647 \u0632\u0646\u06af \u0628\u0631\u0627\u06cc \u06af\u0631\u0648\u0647 \u0646\u06af\u0647\u062f\u0627\u0631\u06cc
JAVAOPERDESC01010509= \u062f\u0631\u062e\u0648\u0627\u0633\u062a \u0634\u062e\u0635\u06cc \u06a9\u0627\u0631\u0628\u0631.\u0644\u063a\u0648 \u062e\u062f\u0645\u0627\u062a \u062a\u062e\u0641\u06cc\u0641  
JAVAOPERDESC01020509= \u067e\u0627\u0633\u062e \u0634\u062e\u0635\u06cc \u06a9\u0627\u0631\u0628\u0631.\u0644\u063a\u0648 \u062e\u062f\u0645\u0627\u062a \u062a\u062e\u0641\u06cc\u0641 
JAVAOPERDESC01010516=User of a mode group ringtone order ringtone
JAVAOPERDESC01020516=User of a mode group ringtone order ringtone response
JAVAOPERDESC01010518=Personal user pre_out the group request
JAVAOPERDESC01020518=Personal user pre_out the group response
JAVAOPERDESC01010519=\u062f\u0631\u062e\u0648\u0627\u0633\u062a \u062e\u0631\u0648\u062c \u06a9\u0627\u0631\u0628\u0631 \u0627\u0632 \u06af\u0631\u0648\u0647
JAVAOPERDESC01020519=\u067e\u0627\u0633\u062e \u062e\u0631\u0648\u062c \u06a9\u0627\u0631\u0628\u0631 \u0627\u0632 \u06af\u0631\u0648\u0647 
JAVAOPERDESC01010612=Upload the CRBT document request
JAVAOPERDESC01010618=Download the CRBT document request
JAVAOPERDESC01010614=Designated CRBT ringtone document for the mobilephone tye request
JAVAOPERDESC01010615=\u067e\u0627\u06a9 \u06a9\u0631\u062f\u0646 \u0632\u0646\u06af \u062a\u062e\u0635\u06cc\u0635 \u062f\u0627\u062f\u0647 \u0634\u062f\u0647 
JAVAOPERDESC01010616=\u067e\u0627\u06a9 \u06a9\u0631\u062f\u0646 \u0645\u062f\u0627\u0631\u06a9 \u0632\u0646\u06af \u062a\u062e\u0635\u06cc\u0635 \u062f\u0627\u062f\u0647 \u0634\u062f\u0647
JAVAOPERDESC01010617=\u067e\u0627\u06a9 \u06a9\u0631\u062f\u0646 \u0632\u0646\u06af \u062a\u062e\u0635\u06cc\u0635 \u062f\u0627\u062f\u0647 \u0634\u062f\u0647 \u0628\u0631\u0627\u06cc \u062a\u0644\u0641\u0646 \u0647\u0645\u0631\u0627\u0647
JAVAOPERDESC01010613=Downlode a CRBT ringtone ringtone
JAVAOPERDESC01010963=\u062f\u0631\u062e\u0648\u0627\u0633\u062a \u0633\u0631\u0648\u06cc\u0633 \u0627\u0647\u062f\u0627\u0621
JAVAOPERDESC01020963=\u067e\u0627\u0633\u062e \u0633\u0631\u0648\u06cc\u0633 \u0627\u0647\u062f\u0627\u0621
JAVAOPERDESC01010619=\u062f\u0631\u062e\u0648\u0627\u0633\u062a \u0628\u0627\u0631\u06af\u0632\u0627\u0631\u06cc  \u0641\u0627\u06cc\u0644 \u067e\u06cc\u0634 \u0622\u0647\u0646\u06af
JAVAOPERDESC01020619=\u067e\u0627\u0633\u062e \u0628\u0627\u0631\u06af\u0632\u0627\u0631\u06cc  \u0641\u0627\u06cc\u0644 \u067e\u06cc\u0634 \u0622\u0647\u0646\u06af
JAVAOPERDESC01010620=\u062f\u0631\u062e\u0648\u0627\u0633\u062a \u0628\u0627\u0631\u06af\u06cc\u0631\u06cc \u0641\u0627\u06cc\u0644 \u067e\u06cc\u0634 \u0627\u0647\u0646\u06af
JAVAOPERDESC01020620=\u067e\u0627\u0633\u062e \u0628\u0627\u0631\u06af\u06cc\u0631\u06cc \u0641\u0627\u06cc\u0644 \u067e\u06cc\u0634 \u0627\u0647\u0646\u06af
## select * from s50retvalue
RETVALUE3000=\u0632\u0646\u06af \u0634\u062f\u0647 \u0622\u0647\u0646\u06af \u06af\u0631\u0648\u0647 \u0645\u06cc\u0628\u0627\u0634\u062f
RETVALUE3001=\u0645\u0634\u062a\u0631\u06a9 \u062a\u0645\u0627\u0633 \u06af\u06cc\u0631\u0646\u062f\u0647 \u0645\u062c\u0627\u0632 \u0628\u0647 \u06a9\u067e\u06cc \u0646\u0645\u06cc\u0628\u0627\u0634\u062f
RETVALUE3002=\u0632\u0646\u06af \u06a9\u067e\u06cc \u0634\u062f\u0647 \u0622\u0647\u0646\u06af \u0634\u062e\u0635\u06cc \u0645\u06cc\u0628\u0627\u0634\u062f
RETVALUE6000=\u0627\u06cc\u0646 \u0628\u062e\u0634 \u0634\u0645\u0627\u0631\u0647 \u0645\u0634\u062a\u0631\u06a9 \u0645\u0648\u062c\u0648\u062f \u0646\u0645\u06cc\u0628\u0627\u0634\u062f
RETVALUE6001=\u0627\u06cc\u0646 \u0628\u062e\u0634 \u0634\u0645\u0627\u0631\u0647 \u0628\u0627 \u062a\u0639\u062f\u0627\u062f\u06cc \u062f\u06cc\u06af\u0631 \u0647\u0645\u067e\u0648\u0634\u0627\u0646\u0633 \u062f\u0627\u0631\u062f
RETVALUE6999=\u0633\u0631\u0648\u06cc\u0633\u06cc \u06a9\u0647 \u062a\u0648\u0633\u0637 \u0645\u0634\u062a\u0631\u06a9 \u0627\u0631\u0627\u0626\u0647 \u0634\u062f\u0647 \u0628\u06cc\u0634 \u0627\u0632 \u062d\u062f \u0645\u062c\u0627\u0632 \u0627\u06cc\u0646 \u0645\u0627\u0647 \u0645\u06cc\u0628\u0627\u0634\u062f
RETVALUE7000= \u0627\u06cc\u0646 \u0646\u0648\u0639 \u0632\u0646\u06af \u0648\u062c\u0648\u062f \u0646\u062f\u0627\u0631\u062f
RETVALUE7001=\u0632\u06cc\u0631 \u0645\u0631\u062a\u0628 \u0633\u0627\u0632\u06cc \u062a\u062d\u062a \u0645\u0631\u062a\u0628 \u0633\u0627\u0632\u06cc \u0648\u062c\u0648\u062f \u062f\u0627\u0631\u062f\u060c \u0646\u0645\u06cc\u062a\u0648\u0627\u0646 \u062d\u0630\u0641 \u06a9\u0631\u062f
RETVALUE7002=\u0632\u0646\u06af \u062a\u062d\u062a \u0645\u0631\u062a\u0628 \u0633\u0627\u0632\u06cc \u0648\u062c\u0648\u062f \u062f\u0627\u0631\u062f\u060c \u0646\u0645\u06cc\u062a\u0648\u0627\u0646 \u062d\u0630\u0641 \u06a9\u0631\u062f
RETVALUE7003=The telephonist already exists
RETVALUE7004=\u062e\u0648\u0627\u0646\u0646\u062f\u0647 \u0645\u0648\u062c\u0648\u062f \u0645\u06cc\u0628\u0627\u0634\u062f
RETVALUE7005=\u0632\u0646\u06af \u0627\u0632 \u062d\u0633\u0627\u0628\u0631\u0633\u06cc \u0639\u0628\u0648\u0631 \u06a9\u0631\u062f\u0647\u060c \u0646\u06cc\u0627\u0632 \u0628\u0647 \u062d\u0633\u0627\u0628\u0631\u0633\u06cc \u0646\u06cc\u0633\u062a
RETVALUE7006=\u0627\u0645\u06a9\u0627\u0646 \u062a\u06a9\u0631\u0627\u0631 \u0645\u0631\u062a\u0628 \u0633\u0627\u0632\u06cc \u0646\u0627\u0645 \u06af\u0631\u0647 \u062f\u0631 \u06cc\u06a9 \u062a\u0631\u062a\u06cc\u0628 \u0646\u0645\u06cc\u0628\u0627\u0634\u062f
RETVALUE7007=\u06af\u0631\u0647 \u067e\u062f\u0631 \u0648 \u0645\u0627\u062f\u0631 \u0648\u062c\u0648\u062f \u0646\u062f\u0627\u0631\u062f
RETVALUE7010= \u0627\u06cc\u0646 \u0646\u0645\u06cc \u062a\u0648\u0627\u0646\u062f \u0632\u0646\u06af \u0631\u0627 \u0630\u062e\u06cc\u0631\u0647 \u06a9\u0646\u062f
RETVALUE7011=\u0628\u0647 \u062d\u062f \u0628\u0627\u0644\u0627\u06cc \u0638\u0631\u0641\u06cc\u062a \u062f\u0633\u062a\u0631\u0633\u06cc \u062f\u0627\u0631\u062f
RETVALUE7012=\u062d\u062f\u0627\u06a9\u062b\u0631 \u062a\u0639\u062f\u0627\u062f \u0632\u0646\u06af\u0647\u0627\u06cc \u0627\u0632\u06cc\u0646 \u0646\u0648\u0639 \u0628\u06cc\u0634 \u0627\u0632 \u062d\u062f \u0645\u062c\u0627\u0632 \u0627\u0633\u062a
RETVALUE7013=\u0627\u06cc\u0646 \u0646\u0648\u0639 \u06a9\u062f \u0645\u0648\u062c\u0648\u062f \u0645\u06cc\u0628\u0627\u0634\u062f\u060c \u0644\u0637\u0641\u0627 \u062c\u062f\u06cc\u062f \u0648\u0627\u0631\u062f \u06a9\u0646\u06cc\u062f
RETVALUE7014= \u062a\u0639\u062f\u0627\u062f \u0634\u0645\u0627\u0631\u0647 \u0628\u06cc\u0634 \u0627\u0632 \u062d\u062f \u0627\u0633\u062a\u060c \u0646\u0645\u06cc\u062a\u0648\u0627\u0646 \u0627\u0636\u0627\u0641\u0647 \u06a9\u0631\u062f
RETVALUE7020=the max ring number of ring sort that you modified less than current ring number of this sort
RETVALUE7021=\u0631\u0648\u062a \u0645\u0631\u0628\u0648\u0637 \u0628\u0647 \u0627\u06cc\u0646 \u0646\u0648\u0639 \u06af\u0631\u0647 \u0646\u0645\u06cc\u0628\u0627\u0634\u062f\u060c \u0627\u06cc\u0646 \u0639\u0645\u0644 \u0631\u0627 \u0646\u062f\u0627\u0631\u062f
RETVALUE7022=\u0627\u06cc\u0646 \u0646\u0648\u0639 \u0632\u0646\u06af \u0645\u0648\u062c\u0648\u062f \u0645\u06cc\u0628\u0627\u0634\u062f
RETVALUE7023=\u0642\u0633\u0645\u062a \u0646\u0648\u0639 \u0632\u0646\u06af \u0645\u0648\u062d\u0648\u062f \u0645\u06cc\u0628\u0627\u0634\u062f
RETVALUE7024=\u062e\u0637\u0627\u06cc \u0646\u0648\u0639 \u06cc\u0627 \u0646\u0648\u0639 \u06a9\u062f \u0648\u0631\u0648\u062f\u06cc\u060c \u0644\u0637\u0641\u0627 \u0628\u0631\u0631\u0633\u06cc \u0634\u0648\u062f
RETVALUE7025=\u06a9\u062f \u0632\u0646\u06af \u062f\u0631 \u0627\u06cc\u0646 \u0646\u0648\u0639 \u0645\u0648\u062c\u0648\u062f \u0645\u06cc\u0628\u0627\u0634\u062f
RETVALUE7026=\u06a9\u062f \u0632\u0646\u06af \u062f\u0631 \u0627\u06cc\u0646 \u0646\u0648\u0639 \u0645\u0648\u062c\u0648\u062f \u0646\u0645\u06cc\u0628\u0627\u0634\u062f
RETVALUE7027=The ring sequence number does not have or the ring sequence number does not belong to this SP
RETVALUE7028=\u062a\u063a\u06cc\u06cc\u0631\u0627\u062a \u062c\u062f\u06cc\u062f \u0645\u0631\u0628\u0648\u0637 \u0628\u0647 \u0628\u062e\u0634 \u0632\u0646\u06af \u0645\u0648\u062c\u0648\u062f \u0645\u06cc\u0628\u0627\u0634\u062f
RETVALUE7029=\u0646\u0645\u06cc\u062a\u0648\u0627\u0646 \u06a9\u0627\u0631\u0628\u0631 \u0645\u0639\u0645\u0648\u0644\u06cc \u0631\u0627 \u0628\u0647 \u06a9\u0627\u0631\u0628\u0631 \u0633\u06cc\u0633\u062a\u0645 \u062a\u063a\u06cc\u06cc\u0631 \u062f\u0627\u062f
RETVALUE7030=\u0639\u0645\u0644\u06cc\u0627\u062a \u0645\u0648\u062c\u0648\u062f \u0646\u0645\u06cc\u0628\u0627\u0634\u062f
RETVALUE7031=\u067e\u06cc\u0634\u0648\u0646\u062f \u0645\u0648\u062c\u0648\u062f \u0645\u06cc\u0628\u0627\u0634\u062f\u060c \u0646\u0645\u06cc\u062a\u0648\u0627\u0646 \u0645\u062c\u062f\u062f \u0627\u0636\u0627\u0641\u0647 \u06a9\u0631\u062f
RETVALUE7032=\u067e\u06cc\u0634\u0648\u0646\u062f \u0645\u0648\u062c\u0648\u062f \u0646\u0645\u06cc\u0628\u0627\u0634\u062f
RETVALUE7033=MRB code not exists,or IPID not exists
RETVALUE7034=\u06a9\u0627\u0631\u0628\u0631 \u062a\u062d\u062a \u067e\u06cc\u0634\u0648\u0646\u062f \u0645\u0648\u062c\u0648\u062f \u0645\u06cc\u0628\u0627\u0634\u062f\u060c \u0646\u0645\u06cc\u062a\u0648\u0627\u0646 \u062d\u0630\u0641 \u06a9\u0631\u062f
RETVALUE7035=\u06a9\u0627\u0631\u0628\u0631 \u062a\u062d\u062a \u067e\u06cc\u0634\u0648\u0646\u062f \u0645\u0648\u062c\u0648\u062f \u0645\u06cc\u0628\u0627\u0634\u062f\u060c\u0646\u0645\u06cc\u062a\u0648\u0627\u0646 \u06a9\u062f \u0631\u0627 \u062a\u063a\u06cc\u06cc\u0631 \u062f\u0627\u062f
RETVALUE7036=\u06a9\u0627\u0631\u0628\u0631 \u062a\u062d\u062a \u067e\u06cc\u0634\u0648\u0646\u062f \u0645\u0648\u062c\u0648\u062f \u0645\u06cc\u0628\u0627\u0634\u062f\u060c \u0646\u0645\u06cc\u062a\u0648\u0627\u0646 \u06a9\u062f \u0631\u0627 \u062a\u063a\u06cc\u06cc\u0631 \u062f\u0627\u062f
RETVALUE7037=\u06a9\u0627\u0631\u0628\u0631 \u062a\u062d\u062a \u067e\u06cc\u0634\u0648\u0646\u062f \u0645\u0648\u062c\u0648\u062f \u0645\u06cc\u0628\u0627\u0634\u062f\u060c\u0646\u0645\u06cc\u062a\u0648\u0627\u0646 \u0646\u0648\u0639 \u0634\u0628\u06a9\u0647 \u0631\u0627 \u062a\u063a\u06cc\u06cc\u0631 \u062f\u0627\u062f 
RETVALUE7038= \u06a9\u0627\u0631\u0628\u0631 \u062a\u062d\u062a \u067e\u06cc\u0634\u0648\u0646\u062f \u0645\u0648\u062c\u0648\u062f \u0645\u06cc\u0628\u0627\u0634\u062f\u060c\u0646\u0645\u06cc\u062a\u0648\u0627\u0646 \u067e\u06cc\u0634\u0648\u0646\u062f \u0631\u0627 \u062a\u063a\u06cc\u06cc\u0631 \u062f\u0627\u062f
RETVALUE7039=\u0645\u062d\u062f\u0648\u062f\u0647 \u0633\u0631\u0648\u06cc\u0633 \u0645\u0648\u062c\u0648\u062f \u0646\u0645\u06cc\u0628\u0627\u0634\u062f
RETVALUE7040=\u067e\u06cc\u0634\u0648\u0646\u062f \u0648\u0627\u0631\u062f \u0634\u062f\u0647 \u0628\u0627 \u062a\u0639\u062f\u0627\u062f\u06cc \u0627\u0632 \u067e\u06cc\u0634\u0648\u0646\u062f\u0647\u0627\u06cc \u0645\u0648\u062c\u0648\u062f \u0647\u0645\u067e\u0648\u0634\u0627\u0646\u06cc \u062f\u0627\u0631\u062f
RETVALUE7041=\u0641\u0631\u0645\u062a \u067e\u06cc\u0634\u0648\u0646\u062f \u0628\u0627 \u0646\u0648\u0639 \u0634\u0628\u06a9\u0647 \u062a\u0637\u0627\u0628\u0642 \u0646\u062f\u0627\u0631\u062f
RETVALUE7042=there are user under the perfix,can't change it to no launch state
RETVALUE7043=\u0645\u062d\u062f\u0648\u062f\u0647 \u062c\u062f\u06cc\u062f \u0633\u0631\u0648\u06cc\u0633 \u0634\u0645\u0627\u0631\u0647 \u06a9\u0627\u0631\u0628\u0631 \u062e\u0627\u0631\u062c \u0627\u0632 \u0645\u062d\u062f\u0648\u062f\u0647 \u0645\u06cc\u0628\u0627\u0634\u062f
RETVALUE7044=\u0645\u062d\u062f\u0648\u062f\u0647 \u0633\u0631\u0648\u06cc\u0633 \u0645\u0648\u062c\u0648\u062f \u0645\u06cc\u0628\u0627\u0634\u062f
RETVALUE7045=\u0645\u062d\u062f\u0648\u062f\u0647 \u0633\u0631\u0648\u06cc\u0633 \u0645\u0648\u062c\u0648\u062f \u0646\u0645\u06cc\u0628\u0627\u0634\u062f
RETVALUE7046=\u0646\u0627\u0645 \u0645\u062d\u062f\u0648\u062f\u0647 \u0633\u0631\u0648\u06cc\u0633 \u0645\u0648\u062c\u0648\u062f \u0645\u06cc\u0628\u0627\u0634\u062f
RETVALUE7047=\u062d\u062f\u0627\u06a9\u062b\u0631 \u0634\u0645\u0627\u0631\u0647 \u06a9\u0627\u0631\u0628\u0631 \u0628\u06cc\u0634 \u0627\u0632 \u062d\u062f \u0633\u06cc\u0633\u062a\u0645 \u0645\u06cc\u0628\u0627\u0634\u062f
RETVALUE7048=\u0634\u0645\u0627\u0631\u0647 \u06a9\u0627\u0631\u0628\u0631 \u062f\u0631 \u0645\u062d\u062f\u0648\u062f\u0647 \u0633\u0631\u0648\u06cc\u0633 \u0645\u06cc\u0628\u0627\u0634\u062f\u060c \u0646\u0645\u06cc\u062a\u0648\u0627\u0646 \u062d\u0630\u0641 \u06a9\u0631\u062f
RETVALUE7049=\u0634\u0645\u0627\u0631\u0647 \u06a9\u0627\u0631\u0628\u0631 \u062f\u0631 \u0645\u062d\u062f\u0648\u062f\u0647 \u0633\u0631\u0648\u06cc\u0633 \u0645\u06cc\u0628\u0627\u0634\u062f\u060c \u0646\u0645\u06cc\u062a\u0648\u0627\u0646 \u06a9\u062f \u0645\u062d\u062f\u0648\u062f\u0647 \u0631\u0627 \u062a\u063a\u06cc\u06cc\u0631 \u062f\u0627\u062f
RETVALUE7050=\u0634\u0645\u0627\u0631\u0647 \u06a9\u0627\u0631\u0628\u0631 \u0645\u062d\u062f\u0648\u062f\u0647 \u0633\u0631\u0648\u06cc\u0633 \u0628\u0627\u0644\u0627\u062a\u0631 \u0627\u0632 \u062d\u062f \u0645\u062c\u0627\u0632 \u0631\u0633\u06cc\u062f\u0647
RETVALUE7051=\u067e\u06cc\u0634\u0648\u0646\u062f \u0627\u06cc\u0646 \u0634\u0645\u0627\u0631\u0647\u060c \u0646\u0645\u06cc\u062a\u0648\u0627\u0646 \u062d\u0633\u0627\u0628 \u062c\u062f\u06cc\u062f \u0628\u0627\u0632 \u06a9\u0631\u062f
RETVALUE7052=\u067e\u06cc\u0634\u0648\u0646\u062f \u062c\u062f\u06cc\u062f \u0634\u0631\u0648\u0639 \u0646\u0634\u062f\u0647\u060c \u0646\u0645\u06cc\u062a\u0648\u0627\u0646 \u0634\u0645\u0627\u0631\u0647 \u06a9\u0627\u0631\u0628\u0631 \u0631\u0627 \u062a\u063a\u06cc\u06cc\u0631 \u062f\u0627\u062f
RETVALUE7053=\u067e\u06cc\u0634\u0648\u0646\u062f \u062a\u062d\u062a \u0633\u0631\u0648\u06cc\u0633 \u0645\u062d\u062f\u0648\u062f\u0647 \u0645\u06cc\u0628\u0627\u0634\u062f\u060c \u0646\u0645\u06cc\u062a\u0648\u0627\u0646 \u062d\u0630\u0641 \u06a9\u0631\u062f
RETVALUE7054=\u0646\u0627\u0645 \u0632\u0646\u06af \u0628\u0627 \u062a\u0639\u062f\u0627\u062f\u06cc \u0627\u0632 \u0645\u0648\u062c\u0648\u062f\u06cc \u062a\u06a9\u0631\u0627\u0631 \u0634\u062f\u0647
RETVALUE7055=\u0646\u0627\u0645 \u06af\u0631\u0648\u0647 \u062a\u0645\u0627\u0633 \u06af\u06cc\u0631\u0646\u062f\u0647 \u062a\u06a9\u0631\u0627\u0631 \u0634\u062f\u0647
RETVALUE7056=\u0645\u062f\u062a \u0627\u0639\u062a\u0628\u0627\u0631 \u0645\u062f\u062a \u0645\u0648\u062b\u0631 \u0642\u0627\u0628\u0644 \u062a\u063a\u06cc\u06cc\u0631 \u0646\u0645\u06cc\u0628\u0627\u0634\u062f
RETVALUE7057=\u0645\u062f\u062a \u0627\u0639\u062a\u0628\u0627\u0631 \u0632\u0646\u06af \u0645\u0646\u06cc\u062a\u0648\u0627\u0646\u062f \u06a9\u0645\u062a\u0631 \u0627\u0632 \u062a\u0627\u0631\u06cc\u062e \u06a9\u0646\u0648\u0646\u06cc \u0628\u0627\u0634\u062f
RETVALUE7058=\u0645\u062f\u062a \u0627\u0639\u062a\u0628\u0627\u0631 \u0632\u0646\u06af \u0646\u0645\u06cc\u062a\u0648\u0627\u0646\u062f \u06a9\u0645\u062a\u0631 \u0628\u0627\u0634\u062f
RETVALUE7059=\u0627\u06cc\u0646 \u0632\u0646\u06af \u062f\u0631 \u062c\u062f\u06cc\u062f\u062a\u0631\u06cc\u0646 \u0632\u0646\u06af\u0647\u0627\u06cc \u067e\u06cc\u0634\u0646\u0647\u0627\u062f\u06cc \u0645\u0648\u062c\u0648\u062f \u0645\u06cc\u0628\u0627\u0634\u062f
RETVALUE7060=\u0627\u06cc\u0646 \u0632\u0646\u06af \u062f\u0631 \u062c\u062f\u06cc\u062f\u062a\u0631\u06cc\u0646 \u0632\u0646\u06af\u0647\u0627\u06cc \u067e\u06cc\u0634\u0646\u0647\u0627\u062f\u06cc \u0645\u0648\u062c\u0648\u062f \u0646\u0645\u06cc\u0628\u0627\u0634\u062f
RETVALUE7061=\u0627\u06cc\u0646 \u0628\u062e\u0634 \u0634\u0645\u0627\u0631\u0647 \u0647\u0645 \u0627\u06a9\u0646\u0648\u0646 \u0645\u0648\u062c\u0648\u062f \u0645\u06cc\u0628\u0627\u0634\u062f
RETVALUE7062=\u06a9\u062f \u0647\u0645 \u0627\u06a9\u0646\u0648\u0646 \u0645\u0648\u062c\u0648\u062f \u0645\u06cc\u0628\u0627\u0634\u062fSP
RETVALUE7063= \u06a9\u062f \u0647\u0645 \u0627\u06a9\u0646\u0648\u0646 \u0645\u0648\u062c\u0648\u062f \u0646\u0645\u06cc\u0628\u0627\u0634\u062f SP
RETVALUE7064=\u0645\u0648\u062c\u0648\u062f \u0645\u06cc\u0628\u0627\u0634\u062fSP\u0646\u0627\u0645
RETVALUE7065=\u0647\u0645\u0631\u0627\u0647 \u0632\u0646\u06af \u06cc\u0627 \u067e\u06cc\u0634\u0648\u0646\u062f \u0632\u0646\u06af \u0631\u0627 \u0646\u0645\u06cc\u062a\u0648\u0627\u0646 \u062d\u0630\u0641 \u06a9\u0631\u062fSP\u0645\u062a\u0627\u0633\u0641\u0645\u060c 
RETVALUE7066=\u06a9\u0647 \u0628\u0631\u0627\u06cc \u0634\u0645\u0627\u0631\u0647 \u0632\u0646\u06af \u0646\u06af\u0647 \u062f\u0627\u0631 \u0634\u0645\u0627 \u0648\u0627\u0631\u062f \u06a9\u0631\u062f\u0647 \u0627\u06cc\u062f \u06a9\u0645\u062a\u0631 \u0627\u0632 \u0634\u0645\u0627\u0631\u0647 \u0632\u0646\u06af \u0646\u06af\u0647 \u062f\u0627\u0631 \u06a9\u0646\u0648\u0646\u06cc \u0645\u06cc\u0628\u0627\u0634\u062fSP
RETVALUE7067=\u0645\u06cc\u0628\u0627\u0634\u062f\u060c \u0646\u0645\u06cc\u062a\u0648\u0627\u0646 \u062d\u0630\u0641 \u06a9\u0631\u062fSP \u06a9\u0627\u0631\u0628\u0631 \u062a\u062d\u062a 
RETVALUE7068=\u06a9\u0627\u0631\u0628\u0631 \u062f\u0631 \u0634\u0631\u0627\u06cc\u0637 \u062a\u0639\u0644\u06cc\u0642 \u0645\u06cc\u0628\u0627\u0634\u062f
RETVALUE7069=\u06a9\u0627\u0631\u0628\u0631 \u062d\u0633\u0627\u0628 \u0631\u0627 \u0644\u063a\u0648 \u06a9\u0631\u062f
RETVALUE7070= \u06a9\u0627\u0631\u0628\u0631 \u062f\u0631 \u0634\u0631\u06cc\u0637 \u062a\u0639\u0644\u06cc\u0642 \u0641\u0648\u0631\u06cc
RETVALUE7071=\u0646\u0648\u0639 \u06a9\u0627\u0631\u0628\u0631 \u0645\u062c\u0647\u0648\u0644
RETVALUE7072=isn't system card user or the system card user not leaf node
RETVALUE7073=\u0646\u0645\u06cc\u062a\u0648\u0627\u0646\u062f \u062a\u0648\u0632\u06cc\u0639 \u0641\u0647\u0631\u0633\u062a \u06a9\u0646\u062fSCP\u0647\u06cc\u0686\u06cc\u06a9 \u0627\u0632
RETVALUE7074=\u062a\u0644\u0641\u0646\u0686\u06cc \u0645\u0648\u062c\u0648\u062f \u0646\u0645\u06cc\u0628\u0627\u0634\u062f
RETVALUE7075=\u062c\u062f\u06cc\u062f \u0645\u0648\u062c\u0648\u062f \u0645\u06cc\u0628\u0627\u0634\u062fGT
RETVALUE7076=\u0627\u0635\u0644\u06cc \u0645\u0648\u062c\u0648\u062f \u0646\u0645\u06cc\u0628\u0627\u0634\u062fGT
RETVALUE7077=\u06a9\u062f \u0646\u0627\u062d\u06cc\u0647 \u06a9\u0647 \u0646\u0627\u062d\u06cc\u0647 \u062c\u062f\u06cc\u062f \u062a\u0645\u0627\u0633 \u06af\u06cc\u0631\u0646\u062f\u0647 \u0645\u0648\u062c\u0648\u062f \u0645\u06cc\u0628\u0627\u0634\u062f
RETVALUE7078=\u06a9\u062f \u0646\u0627\u062d\u06cc\u0647 \u062f\u0631 \u0646\u0627\u062d\u06cc\u0647 \u0627\u0635\u0644\u06cc \u062a\u0645\u0627\u0633 \u06af\u06cc\u0631\u0646\u062f\u0647 \u0645\u0648\u062c\u0648\u062f \u0646\u0645\u06cc\u0628\u0627\u0634\u062f
RETVALUE7079=\u0646\u0627\u0645 \u0646\u0627\u062d\u06cc\u0647 \u062a\u0645\u0627\u0633 \u06af\u06cc\u0631\u0646\u062f\u0647 \u0645\u0648\u062c\u0648\u062f \u0645\u06cc\u0628\u0627\u0634\u062f
RETVALUE7080=\u0645\u0648\u062c\u0648\u062f \u0645\u06cc\u0628\u0627\u0634\u062fIP\u0646\u0627\u0645
RETVALUE7081=\u062c\u062f\u06cc\u062f \u0645\u0648\u062c\u0648\u062f \u0645\u06cc\u0628\u0627\u0634\u062fIP
RETVALUE7082=\u062c\u062f\u06cc\u062f \u0645\u0648\u062c\u0648\u062f \u0646\u0645\u06cc\u0628\u0627\u0634\u062fIP
RETVALUE7083=there are MRB in the IP,can't delete it
RETVALUE7084=\u062c\u062f\u06cc\u062f \u0645\u0648\u062c\u0648\u062f \u0645\u06cc\u0628\u0627\u0634\u062fMRB
RETVALUE7085=\u062c\u062f\u06cc\u062f \u0645\u0648\u062c\u0648\u062f \u0645\u06cc\u0628\u0627\u0634\u062fMRB \u0646\u0627\u0645
RETVALUE7086=\u062c\u062f\u06cc\u062f \u0645\u0648\u062c\u0648\u062f \u0646\u0645\u06cc\u0628\u0627\u0634\u062fMRB
RETVALUE7087=\u0646\u0648\u0639 \u0627\u0635\u0644\u06cc \u06a9\u0627\u0631\u0628\u0631 \u0645\u0648\u062c\u0648\u062f \u0646\u0645\u06cc\u0628\u0627\u0634\u062f
RETVALUE7088=\u06a9\u062f \u0646\u0627\u062d\u06cc\u0647 \u062f\u0631 \u0646\u0627\u062d\u06cc\u0647 \u062c\u062f\u06cc\u062f \u0633\u0631\u0648\u06cc\u0633 \u062a\u0645\u0627\u0633 \u06af\u06cc\u0631\u0646\u062f\u0647 \u0645\u0648\u062c\u0648\u062f \u0645\u06cc\u0628\u0627\u0634\u062f
RETVALUE7089=\u06a9\u062f \u0646\u0627\u062d\u06cc\u0647 \u062f\u0631 \u0646\u0627\u062d\u06cc\u0647 \u0633\u0631\u0648\u06cc\u0633 \u062a\u0645\u0627\u0633 \u06af\u06cc\u0631\u0646\u062f\u0647 \u0645\u0648\u062c\u0648\u062f \u0646\u0645\u06cc\u0628\u0627\u0634\u062f
RETVALUE7090=\u062e\u0648\u0627\u0646\u0646\u062f\u0647 \u0645\u0648\u062c\u0648\u062f \u0646\u0645\u06cc\u0628\u0627\u0634\u062f
RETVALUE7091=\u0632\u0646\u06af \u062a\u062d\u062a \u062e\u0648\u0627\u0646\u0646\u062f\u0647 \u0627\u0633\u062a\u060c \u0646\u0645\u06cc\u062a\u0648\u0627\u0646 \u062d\u0630\u0641 \u06a9\u0631\u062f
RETVALUE7092=\u0646\u0627\u062d\u06cc\u0647 \u0633\u0631\u0648\u06cc\u0633 \u062a\u0645\u0627\u0633 \u06af\u06cc\u0631\u0646\u062f\u0647 \u0645\u0648\u062c\u0648\u062f \u0646\u0645\u06cc\u0628\u0627\u0634\u062f
RETVALUE7093=\u067e\u06cc\u0634\u0648\u0646\u062f \u0634\u0645\u0627\u0631\u0647 \u062a\u0645\u0627\u0633 \u06af\u06cc\u0631\u0646\u062f\u0647 \u0645\u06cc\u0628\u0627\u0634\u062f\u060c \u0646\u0645\u06cc\u062a\u0648\u0627\u0646 \u062d\u0630\u0641 \u06a9\u0631\u062fIP\u062f\u0631
RETVALUE7094=\u067e\u06cc\u0634\u0648\u0646\u062f \u0627\u0633\u062a\u060c \u0646\u0645\u06cc\u062a\u0648\u0627\u0646 \u062d\u0630\u0641 \u06a9\u0631\u062fIP\u062f\u0631
RETVALUE7095=\u0646\u0645\u06cc\u062a\u0648\u0627\u0646 \u0632\u0646\u06af \u06cc\u0627 \u06af\u0631\u0648\u0647 \u0632\u0646\u06af \u0627\u062c\u0628\u0627\u0631\u06cc \u0633\u06cc\u0633\u062a\u0645 \u0631\u0627 \u062d\u0630\u0641 \u06a9\u0631\u062f\u060c \u0686\u0648\u0646 \u062f\u0631 \u0627\u06cc\u0646 \u0632\u0645\u0627\u0646 \u0627\u062c\u0627\u0632\u0647 \u0646\u062f\u0627\u0631\u062f 
RETVALUE7096=  \u0627\u0635\u0644\u06cc \u0645\u0648\u062c\u0648\u062f \u0645\u06cc\u0628\u0627\u0634\u062fMRB
RETVALUE7097=\u06a9\u062f \u062c\u062f\u06cc\u062f \u0645\u062f\u06cc\u0631\u06cc\u062a \u0645\u0648\u062c\u0648\u062f \u0645\u06cc\u0628\u0627\u0634\u062f
RETVALUE7098=\u06a9\u062f \u0645\u062f\u06cc\u0631\u06cc\u062a \u062c\u062f\u06cc\u062f \u067e\u06cc\u0634\u0648\u0646\u062f \u067e\u06cc\u0634\u0631\u0648 \u0645\u06cc\u0628\u0627\u0634\u062f
RETVALUE7099=\u0646\u0648\u0639 \u067e\u06cc\u0634\u0648\u0646\u062f \u06cc\u0627 \u06cc\u0627 \u06a9\u062f \u0645\u062f\u06cc\u0631\u06cc\u062a \u0627\u0632 \u0642\u0628\u0644 \u062a\u0646\u0638\u06cc\u0645 \u0634\u062f\u0647 \u0627\u0633\u062a
RETVALUE7100=\u0627\u06cc\u0646 \u0632\u0646\u06af \u062a\u0627\u0631\u06cc\u062e \u062a\u0646\u0638\u06cc\u0645 \u0634\u062f\u0647 \u0627\u0633\u062a
RETVALUE7101=\u0645\u062f\u062a \u0632\u0645\u0627\u0646 \u0622\u0647\u0646\u06af \u06a9\u0627\u0631\u0628\u0631 \u0627\u0632 \u062d\u062f \u062a\u062c\u0627\u0648\u0632 \u06a9\u0631\u062f\u0647 \u0627\u0633\u062a
RETVALUE7102=\u067e\u0627\u0631\u0627\u0645\u062a\u0631\u0647\u0627\u06cc \u0648\u0631\u0648\u062f\u06cc \u0635\u062d\u06cc\u062d \u0646\u0645\u06cc\u0628\u0627\u0634\u062f
RETVALUE7103=\u0632\u0645\u0627\u0646 \u0648\u0627\u0631\u062f \u0634\u062f\u0647 \u0628\u0627 \u0632\u0645\u0627\u0646\u0647\u0627\u06cc \u0645\u0648\u062c\u0648\u062f \u062a\u062f\u0627\u062e\u0644 \u062f\u0627\u0631\u062f
RETVALUE7104=\u062a\u0627\u0631\u06cc\u062e \u06cc\u0627 \u0632\u0645\u0627\u0646 \u0632\u0646\u06af \u062a\u0646\u0638\u06cc\u0645 \u0646\u0634\u062f\u0647 \u0627\u0633\u062a
RETVALUE7106=\u0646\u0627\u0645 \u0632\u0645\u0627\u0646 \u0645\u0648\u062c\u0648\u062f \u0645\u06cc\u0628\u0627\u0634\u062f
RETVALUE7107=\u067e\u06cc\u0634\u0648\u0646\u062f \u0628\u0627 \u067e\u06cc\u0634\u0648\u0646\u062f \u0645\u0648\u062c\u0648\u062f \u062a\u062f\u0627\u062e\u0644 \u062f\u0627\u0631\u062f
RETVALUE7108=\u067e\u06cc\u0634\u0648\u0646\u062f \u067e\u06cc\u0634\u0631\u0648 \u0645\u062b\u0644 \u067e\u06cc\u0634\u0648\u0646\u062f \u0645\u062f\u06cc\u0631\u06cc\u062a \u06a9\u0646\u0648\u0646\u06cc \u0645\u06cc\u0628\u0627\u0634\u062f
RETVALUE7109=\u067e\u06cc\u0634\u0648\u0646\u062f \u062a\u0645\u0627\u0633 \u0645\u0648\u062c\u0648\u062f \u0646\u0645\u06cc\u0628\u0627\u0634\u062f
RETVALUE7110=\u0628\u062f\u0648\u0646 \u062a\u063a\u06cc\u06cc\u0631
RETVALUE7111=\u0641\u0631\u0645\u062a \u067e\u06cc\u0634\u0648\u0646\u062f \u0634\u0645\u0627\u0631\u0647 \u0635\u062d\u06cc\u062d \u0646\u0645\u06cc\u0628\u0627\u0634\u062f
RETVALUE7112=\u0645\u0648\u062c\u0648\u062f \u0646\u0645\u06cc\u0628\u0627\u0634\u062fSCP
RETVALUE7113=\u0634\u0645\u0627\u0631\u0647 \u0628\u062e\u0634 \u0632\u0645\u0627\u0646 \u06af\u0631\u0648\u0647 \u0628\u06cc\u0634 \u0627\u0632 \u062d\u062f \u0645\u062c\u0627\u0632 \u0627\u0633\u062a
RETVALUE7115=the group time segment limit number that you modify less than current group time segment
RETVALUE7116=\u0632\u0646\u06af \u0648\u0627\u0628\u0633\u062a\u0647 \u0628\u0647 \u067e\u06cc\u0634\u0631\u0648 \u0628\u0648\u062f\u0646 \u0627\u06cc\u0646 \u06af\u0631\u0648\u0647 \u062a\u0646\u0638\u06cc\u0645 \u0634\u062f\u0647 \u0627\u0633\u062a
RETVALUE7117=\u0632\u0646\u06af \u0648\u0627\u0628\u0633\u062a\u0647 \u0628\u0647 \u067e\u06cc\u0634\u0631\u0648 \u0628\u0648\u062f\u0646 \u0627\u06cc\u0646 \u06af\u0631\u0648\u0647 \u0645\u0648\u062c\u0648\u062f \u0646\u0645\u06cc\u0628\u0627\u0634\u062f
RETVALUE7118=\u0632\u0646\u06af \u062f\u0631 \u0627\u06cc\u0646 \u06af\u0631\u0648\u0647 \u0645\u0648\u062c\u0648\u062f \u0646\u0645\u06cc\u0628\u0627\u0634\u062f
RETVALUE7119=\u0634\u0645\u0627\u0631\u0647 \u0628\u062e\u0634 \u0632\u0645\u0627\u0646 \u06af\u0631\u0648\u0647 \u0628\u06cc\u0634 \u0627\u0632 \u062d\u062f \u0645\u062c\u0627\u0632 \u0627\u0633\u062a
RETVALUE7120=\u06af\u0631\u0648\u0647 \u0632\u0645\u0627\u0646 \u0645\u0648\u062c\u0648\u062f \u0646\u0645\u06cc\u0628\u0627\u0634\u062f
RETVALUE7121=\u06a9\u0627\u0631\u0628\u0631 \u062f\u0631 \u06af\u0631\u0648\u0647 \u06a9\u0627\u0631\u0628\u0631 \u0627\u0633\u062a\u060c \u0646\u0645\u06cc\u062a\u0648\u0627\u0646 \u062d\u0630\u0641 \u06a9\u0631\u062f
RETVALUE7122=\u06af\u0631\u0648\u0647 \u06a9\u0627\u0631\u0628\u0631 \u0646\u0645\u06cc\u062a\u0648\u0627\u0646\u062f \u0646\u0648\u0639 \u06a9\u0627\u0631\u0628\u0631 \u0631\u0627 \u062a\u063a\u06cc\u06cc\u0631 \u062f\u0647\u062f
RETVALUE7123=the ring name repeat with some existing that wait to auditing
RETVALUE7124=\u0632\u0646\u06af \u062f\u0631 \u0646\u0627\u062d\u06cc\u0647 \u062f\u0633\u062a\u0648\u0631 \u062e\u0627\u0635 \u0642\u0631\u0627\u0631 \u062f\u0627\u0631\u062f
RETVALUE7125=\u0632\u0646\u06af \u062f\u0631 \u0646\u0627\u062d\u06cc\u0647 \u062f\u0633\u062a\u0648\u0631 \u062e\u0627\u0635 \u0642\u0631\u0627\u0631 \u0646\u062f\u0627\u0631\u062f
RETVALUE7126=\u0632\u0646\u06af \u0628\u0627\u0632\u0631\u0633\u06cc \u0647\u0632\u06cc\u0646\u0647 \u0631\u0627 \u0631\u062f \u06a9\u0631\u062f\u0647\u060c \u0646\u06cc\u0627\u0632 \u0628\u0647 \u0628\u0627\u0632\u0631\u0633\u06cc \u0646\u06cc\u0633\u062a
RETVALUE7127=\u0632\u0646\u06af \u0628\u0627\u0632\u0631\u0633\u06cc \u062d\u062c\u0645 \u0631\u0627 \u0631\u062f \u06a9\u0631\u062f\u0647\u060c \u0646\u06cc\u0627\u0632 \u0628\u0647 \u0628\u0627\u0632\u0631\u0633\u06cc \u0646\u06cc\u0633\u062a
RETVALUE7128=\u062f\u0631\u062e\u0648\u0627\u0633\u062a \u062c\u062f\u06cc\u062f \u067e\u06cc\u0634\u0648\u0646\u062f \u0633\u0631\u06cc\u0639 \u0645\u0648\u062c\u0648\u062f \u0645\u06cc\u0628\u0627\u0634\u062f
RETVALUE7129=\u0632\u0646\u06af \u062f\u0631 \u06a9\u062a\u0627\u0628\u062e\u0627\u0646\u0647 \u067e\u06cc\u0634 \u0641\u0631\u0636 \u0645\u0648\u062c\u0648\u062f \u0645\u06cc\u0628\u0627\u0634\u062f
RETVALUE7130=\u0634\u0645\u0627\u0631\u0647 \u062f\u0631 \u0632\u0646\u06af \u0633\u062a\u0648\u062f\u0647 \u0634\u062f\u0647 \u0645\u0648\u062c\u0648\u062f \u0646\u0645\u06cc\u0628\u0627\u0634\u062f
RETVALUE7131=\u0628\u0647 \u062d\u062f \u0628\u0627\u0644\u0627 \u062f\u0633\u062a\u06cc\u0627\u0628\u06cc \u0647\u0633\u062a
RETVALUE7132=\u0632\u0646\u06af \u062f\u0631 \u0632\u0646\u06af \u0645\u0648\u0631\u062f \u0639\u0644\u0627\u0642\u0647 \u0645\u0648\u062c\u0648\u062f \u0627\u0633\u062a
RETVALUE7133=\u0632\u0646\u06af \u062f\u0631 \u0632\u0646\u06af \u0645\u0648\u0631\u062f \u0639\u0644\u0627\u0642\u0647 \u0645\u0648\u062c\u0648\u062f \u0646\u06cc\u0633\u062a
RETVALUE7134=\u0632\u0646\u06af \u0634\u062e\u0635\u06cc \u0646\u0645\u06cc\u062a\u0648\u0627\u0646\u062f \u0627\u06cc\u0646 \u0639\u0645\u0644 \u0631\u0627 \u0627\u062c\u0631\u0627 \u06a9\u0646\u062f
RETVALUE7135=only can input the leaf node of ring sort
RETVALUE7136=\u0632\u0646\u06af \u0646\u0645\u06cc\u062a\u0648\u0627\u0646\u062f \u0628\u0647 \u06a9\u062a\u0627\u0628\u062e\u0627\u0646\u0647 \u067e\u06cc\u0634 \u0641\u0631\u0636 \u0632\u0646\u06af \u062a\u063a\u06cc\u06cc\u0631 \u06a9\u0646\u062f
RETVALUE7137=\u067e\u06cc\u0634\u0648\u0646\u062f \u0632\u0646\u06af \u062f\u0631 \u062f\u0633\u062a\u0631\u0633 \u0646\u062f\u0627\u0631\u062fSP
RETVALUE7138=\u0627\u0634\u062a\u0628\u0627\u0647 \u0648\u0627\u0631\u062f \u0634\u062f\u0647SP\u0637\u0648\u0644 \u06a9\u062f
RETVALUE7139=Did not find out proper order to should of ring prefix
RETVALUE7140=\u0645\u0648\u062c\u0648\u062f \u0645\u06cc\u0628\u0627\u0634\u062fRINGID \u06cc\u0627SEQNO
RETVALUE7141= \u067e\u06cc\u0634\u0648\u0646\u062f \u0628\u0631\u0627\u06cc \u0622\u0646 \u0645\u0648\u062c\u0648\u062f \u0646\u0645\u06cc\u0628\u0627\u0634\u062f
RETVALUE7142= \u067e\u06cc\u0634\u0648\u0646\u062f \u0628\u0631\u0627\u06cc \u0622\u0646 \u0645\u0648\u062c\u0648\u062f \u0645\u06cc\u0628\u0627\u0634\u062f
RETVALUE7143=\u0637\u0648\u0644 \u0646\u0627\u062f\u0631\u0633\u062a \u0628\u0631\u0627\u06cc \u0627\u06cc\u0646 \u067e\u06cc\u0634\u0648\u0646\u062f \u0632\u0646\u06af
RETVALUE7144=\u0632\u0646\u06af \u062a\u0646\u0647\u0627 \u0627\u0632\u06cc\u0646 \u067e\u06cc\u0634\u0648\u0646\u062f \u0627\u0633\u062a\u0641\u0627\u062f\u0647 \u0645\u06cc\u06a9\u0646\u062f\u060c \u0646\u0645\u06cc\u062a\u0648\u0627\u0646 \u062d\u0630\u0641 \u06a9\u0631\u062f
RETVALUE7145=\u067e\u06cc\u0634\u0648\u0646\u062f \u0632\u0646\u06af \u0645\u0648\u062c\u0648\u062f \u0645\u06cc\u0628\u0627\u0634\u062f
RETVALUE7146=\u067e\u06cc\u0634\u0648\u0646\u062f \u0632\u0646\u06af 99 \u0622\u063a\u0627\u0632\u06af\u062f \u0631\u0627 \u0645\u0631\u062f\u0648\u062f \u0645\u06cc\u06a9\u0646\u062f
RETVALUE7147=\u0647\u06cc\u0686\u06cc\u06a9 \u0627\u0632 \u0632\u0646\u06af\u0647\u0627\u06cc \u062a\u0645\u0627\u0633 \u06af\u06cc\u0631\u0646\u062f\u0647 \u06cc\u0627 \u0632\u0646\u06af \u067e\u06cc\u0634 \u0641\u0631\u0636 \u0645\u0648\u062c\u0648\u062f \u0646\u0645\u06cc\u0628\u0627\u0634\u062f
RETVALUE7148=\u062f\u0631\u062c\u0647 \u062e\u0637\u0627 \u06a9\u0647 \u062f\u0631 \u0631\u0645\u0632 \u0639\u0628\u0648\u0631 \u0648\u0627\u0631\u062f \u06a9\u0631\u062f\u0647 \u0627\u06cc\u062f \u0628\u06cc\u0634 \u0627\u0632 \u062d\u062f \u0645\u062c\u0627\u0632 \u0627\u0633\u062a\u060c \u0628\u0627 \u0627\u0645\u0648\u0631 \u0633\u0631\u0648\u06cc\u0633 \u0645\u0634\u062a\u0631\u06a9\u06cc\u0646 \u062a\u0645\u0627\u0633 \u0628\u06af\u06cc\u0631\u06cc\u062f
RETVALUE7149=Outrun this day biggest purchase the ring number of times
RETVALUE7150=\u0645\u0634\u062a\u0631\u06cc\u0627\u0646 \u0627\u0631\u0633\u0627\u0644 \u06cc\u0627 \u0636\u0628\u0637 \u0632\u0646\u06af \u0628\u06cc\u0634 \u0627\u0632 \u062d\u062f \u0645\u062c\u0627\u0632 \u0627\u0633\u062a
RETVALUE7151=\u0645\u0634\u062a\u0631\u06a9\u06cc\u0646 \u062e\u0631\u06cc\u062f \u0632\u0646\u06af \u0628\u06cc\u0634 \u0627\u0632 \u062d\u062f \u0645\u062c\u0627\u0632 \u0627\u0633\u062a
RETVALUE7152=\u0645\u0634\u062a\u0631\u06a9\u06cc\u0646 \u06af\u0631\u0648\u0647 \u062a\u0645\u0627\u0633 \u06af\u06cc\u0631\u0646\u062f\u0647 \u0628\u06cc\u0634 \u0627\u0632 \u062d\u062f \u0645\u062c\u0627\u0632 \u0627\u0633\u062a
RETVALUE7153=\u0645\u0634\u062a\u0631\u06a9\u06cc\u0646 \u062d\u0633\u0627\u0628 \u062a\u0645\u0627\u0633 \u06af\u06cc\u0631\u0646\u062f\u0647 \u0628\u06cc\u0634 \u0627\u0632 \u062d\u062f \u0645\u062c\u0627\u0632 \u0627\u0633\u062a
RETVALUE7154=\u0645\u0634\u062a\u0631\u06a9\u06cc\u0646 \u0632\u0646\u06af \u06af\u0632\u0648\u0647 \u0628\u06cc\u0634 \u0627\u0632 \u062d\u062f \u0645\u062c\u0627\u0632 \u0627\u0633\u062a
RETVALUE7155=\u0645\u0634\u062a\u0631\u06a9\u06cc\u0646 \u0639\u0636\u0648 \u06af\u0631\u0648\u0647 \u0632\u0646\u06af \u0628\u06cc\u0634 \u0627\u0632 \u062d\u062f \u0645\u062c\u0627\u0632 \u0627\u0633\u062a
RETVALUE7156=\u06af\u0633\u062a\u0631\u0647 \u0632\u0646\u06af\u0647\u0627 \u0628\u06cc\u0634 \u0627\u0632 \u062d\u062f \u0645\u062c\u0627\u0632 \u0627\u0633\u062a
RETVALUE7157=\u0632\u0646\u06a9\u0647\u0627\u06cc \u0645\u0648\u0631\u062f \u0639\u0644\u0627\u0642\u0647 \u0628\u06cc\u0634 \u0627\u0632 \u062d\u062f \u0645\u062c\u0627\u0632 \u0627\u0633\u062a
RETVALUE7158=\u062a\u0639\u062f\u0627\u062f \u0632\u0645\u0627\u0646\u0647\u0627 \u0628\u06cc\u0634 \u0627\u0632 \u062d\u062f \u0645\u062c\u0627\u0632 \u0627\u0633\u062a
RETVALUE7159=\u06a9\u0627\u0631\u0628\u0631\u0627\u0646 \u06af\u0631\u0648\u0647 \u0645\u062c\u0627\u0632 \u0628\u0647 \u0648\u0631\u0648\u062f \u0628\u0647 \u0648\u0628 \u0633\u06cc\u0633\u062a\u0645 \u0646\u0645\u06cc\u0628\u0627\u0634\u0646\u062f
RETVALUE7161=\u067e\u06cc\u0634\u0648\u0646\u062f \u0632\u0646\u06af \u06af\u0631\u0648\u0647 \u0645\u0631\u0628\u0648\u0637 \u0628\u0647 \u0622\u0646 \u0646\u0645\u06cc\u0628\u0627\u0634\u062f
RETVALUE7162=\u067e\u06cc\u0634\u0648\u0646\u062f \u0632\u0646\u06af \u06af\u0631\u0648\u0647 \u0645\u0648\u062c\u0648\u062f \u0645\u06cc\u0628\u0627\u0634\u062f
RETVALUE7163=\u062e\u0637\u0627 \u062f\u0631 \u0637\u0648\u0644 \u067e\u06cc\u0634\u0648\u0646\u062f \u0632\u0646\u06af \u06af\u0631\u0648\u0647 
RETVALUE7164=\u0632\u0646\u06af \u06af\u0631\u0648\u0647 \u0633\u06cc\u0633\u062a\u0645 \u062f\u0631 \u067e\u06cc\u0634\u0648\u0646\u062f \u0632\u0646\u06af \u06af\u0631\u0648\u0647 \u0633\u06cc\u0633\u062a\u0645 \u0627\u0633\u062a\u0641\u0627\u062f\u0647 \u0634\u062f\u0647\u060c \u0646\u0645\u06cc\u062a\u0648\u0627\u0646 \u062a\u063a\u06cc\u06cc\u0631 \u062f\u0627\u062f
RETVALUE7165=\u0633\u06cc\u0633\u062a\u0645 \u0632\u0646\u06af \u06af\u0631\u0648\u0647 \u0645\u0648\u062c\u0648\u062f \u0645\u06cc\u0628\u0627\u0634\u062f
RETVALUE7166=\u0646\u0648\u0639 \u067e\u0634\u0648\u0646\u062f \u0633\u06cc\u0633\u062a\u0645 \u0632\u0646\u06af \u06af\u0631\u0648\u0647 \u0645\u0648\u062c\u0648\u062f \u0646\u0645\u06cc\u0628\u0627\u0634\u062f
RETVALUE7167=\u0627\u06cc\u0646 \u0622\u062e\u0631\u06cc\u0646 \u0632\u0646\u06af \u0645\u0634\u062a\u0631\u06a9 \u0627\u0633\u062a\u060c \u0646\u0645\u06cc\u062a\u0648\u0627\u0646 \u062d\u0630\u0641 \u06a9\u0631\u062f
RETVALUE7168=\u067e\u06cc\u0634\u0648\u0646\u062f \u0633\u06cc\u0633\u062a\u0645 \u0632\u0646\u06af \u06af\u0631\u0648\u0647 \u0627\u062c\u0627\u0632\u0647 99 \u0622\u063a\u0627\u0632\u06af\u0631 \u0631\u0627 \u0646\u0645\u06cc\u062f\u0647\u062f
RETVALUE7171=\u0633\u06cc\u0633\u062a\u0645 \u0632\u0646\u06af \u06af\u0631\u0648\u0647 \u0645\u0648\u062c\u0648\u062f \u0646\u0645\u06cc\u0628\u0627\u0634\u062f
RETVALUE7172=\u0646\u0648\u0639 \u0633\u06cc\u0633\u062a\u0645 \u0632\u0646\u06af \u06a9\u0631\u0648\u0647 \u062c\u0632\u0621 \u0628\u0633\u062a\u0647 \u0647\u062f\u06cc\u0647 \u0646\u0645\u06cc\u0628\u0627\u0634\u062f
RETVALUE7174=\u06a9\u0627\u0631\u0628\u0631 \u0627\u06cc\u0646 \u0632\u0646\u06af \u06af\u0631\u0648\u0647 \u0631\u0627 \u062f\u0631\u06cc\u0627\u0641\u062a \u06a9\u0631\u062f\u0647
RETVALUE7175=\u0646\u0648\u0639 \u06a9\u0627\u0631\u0628\u0631 \u0645\u0648\u062c\u0648\u062f \u0646\u0645\u06cc\u0628\u0627\u0634\u062f
RETVALUE7177=\u0627\u0633\u062a\u0641\u0627\u062f\u0647 \u0627\u0632 \u062a\u0639\u062f\u0627\u062f \u0632\u0646\u06af \u0628\u06cc\u0634 \u0627\u0632 \u062d\u062f \u0645\u062c\u0627\u0632 \u0627\u0633\u062a
RETVALUE7178=\u062e\u0637\u0627\u06cc \u0646\u0648\u0639 \u0632\u0646\u06af
RETVALUE7179=\u062a\u0646\u0647\u0627 \u0645\u06cc\u062a\u0648\u0627\u0646 \u0633\u06cc\u0633\u062a\u0645 \u06a9\u0646\u0648\u0646\u06cc \u06cc\u0627 \u0632\u0646\u06af \u067e\u06cc\u0634 \u0641\u0631\u0636 \u0631\u0627 \u062a\u0646\u0638\u06cc\u0645 \u06a9\u0631\u062f
RETVALUE7180=\u0627\u06cc\u0646 \u0646\u0648\u0639 \u06a9\u0627\u0631\u0628\u0631 \u0632\u0646\u06af \u0646\u062f\u0627\u0631\u062f
RETVALUE7181=\u0627\u06cc\u0646 \u0646\u0648\u0639 \u06a9\u0627\u0631\u0628\u0631 \u062f\u0631 \u0632\u0646\u06af \u0645\u0648\u062c\u0648\u062f \u0645\u06cc\u0628\u0627\u0634\u062f
RETVALUE7182=\u062f\u0633\u062a\u0631\u0633\u06cc \u0628\u0647 \u067e\u06cc\u0634\u0648\u0646\u062f \u0633\u06cc\u0633\u062a\u0645 \u0632\u0646\u06af \u0646\u062f\u0627\u0631\u062fSP
RETVALUE7183=Did not find out order to should of system ring group prefix
RETVALUE7184=\u0646\u0648\u0639 \u06a9\u0627\u0631\u0628\u0631 \u0647\u0645 \u0627\u06a9\u0646\u0648\u0646 \u0632\u0646\u06af \u062c\u062f\u06cc\u062f \u0645\u06cc\u0628\u0627\u0634\u062f
RETVALUE7185=\u062e\u0637\u0627\u06cc \u0648\u0631\u0648\u062f\u06cc \u0632\u0646\u06af \u062c\u062f\u06cc\u062f
RETVALUE7186=\u0633\u06cc\u0633\u062a\u0645 \u0632\u0646\u06af \u06af\u0631\u0648\u0647 \u0635\u062d\u06cc\u062d \u0646\u0645\u06cc\u0628\u0627\u0634\u062fID\u0637\u0648\u0644
RETVALUE7187=System ring group ID prefix inconformity of belong the SP,ring group type.
RETVALUE7188=\u0646\u0627\u0645 \u0633\u06cc\u0633\u062a\u0645 \u0632\u0646\u06af \u06af\u0631\u0648\u0647 \u0646\u0645\u06cc\u062a\u0648\u0627\u0646\u062f \u062e\u0627\u0644\u06cc \u0628\u0627\u0634\u062f
RETVALUE7189=\u0632\u0646\u06af \u06af\u0631\u0648\u0647 \u0633\u06cc\u0633\u062a\u0645 \u0645\u0648\u062c\u0648\u062f \u0645\u06cc\u0628\u0627\u0634\u062fID
RETVALUE7190=\u0632\u0646\u06af \u06af\u0631\u0648\u0647 \u0633\u06cc\u0633\u062a\u0645 \u0645\u0648\u062c\u0648\u062f \u0646\u0645\u06cc\u0628\u0627\u0634\u062fID
RETVALUE7191=\u0632\u0646\u06af \u067e\u06cc\u0634 \u0641\u0631\u0636 \u0633\u06cc\u0633\u062a\u0645 \u0627\u062c\u0627\u0632\u0647 \u062d\u0630\u0641 \u0646\u0645\u06cc\u062f\u0647\u062f
RETVALUE7192=\u0632\u0646\u06af \u06af\u0631\u0648\u0647 \u0633\u06cc\u0633\u062a\u0645 \u0645\u0648\u062c\u0648\u062f \u0645\u06cc\u0628\u0627\u0634\u062f \u0646\u0645\u06cc\u062a\u0648\u0627\u0646 \u062d\u0630\u0641 \u06a9\u0631\u062f
RETVALUE7193=\u0645\u062c\u0627\u0632 \u0628\u0647 \u062d\u0630\u0641 \u0632\u0646\u06af \u0633\u06cc\u0633\u062a\u0645 \u0646\u0645\u06cc\u0628\u0627\u0634\u06cc\u062f
RETVALUE7194=\u0628\u06cc\u0634 \u0627\u0632 \u062d\u062f \u0645\u062c\u0627\u0632 \u0628\u0632\u0631\u06af\u062a\u0631\u06cc\u0646 \u062d\u0633\u0627\u0628 \u0632\u0646\u06af
RETVALUE7195=\u0627\u06cc\u0646 \u0632\u0646\u06af \u0645\u0648\u062c\u0648\u062f \u0646\u0645\u06cc\u0628\u0627\u0634\u062f
RETVALUE7196=\u0632\u0646\u06af \u0647\u0645 \u0627\u06a9\u0646\u0648\u0646 \u062f\u0631 \u06af\u0631\u0648\u0647 \u0632\u0646\u06af \u0633\u06cc\u0633\u062a\u0645 \u0645\u0648\u062c\u0648\u062f \u0645\u06cc\u0628\u0627\u0634\u062f
RETVALUE7197=\u0639\u062f\u0645 \u0648\u062c\u0648\u062f \u0632\u0646\u06af \u062f\u0631 \u06af\u0631\u0648\u0647 \u0632\u0646\u06af \u0633\u06cc\u0633\u062a\u0645
RETVALUE7198=\u0639\u062f\u0645 \u0648\u062c\u0648\u062f \u0632\u0646\u06af \u062c\u062f\u06cc\u062f
RETVALUE7199=\u0632\u0646\u06af \u062c\u062f\u06cc\u062f \u062f\u0631 \u06af\u0631\u0648\u0647 \u0646\u06af \u0633\u06cc\u0633\u062a\u0645 \u0645\u0648\u062c\u0648\u062f \u0645\u06cc\u0628\u0627\u0634\u062f
RETVALUE7201=\u0645\u0634\u062a\u0631\u06cc \u062f\u0631\u062e\u0648\u0627\u0633\u062a \u06af\u0631\u0648\u0647 \u0632\u0646\u06af \u0633\u06cc\u0633\u062a\u0645 \u0646\u062f\u0627\u062f\u0647 \u0627\u0633\u062a
RETVALUE7204=\u067e\u0630\u06cc\u0631\u0646\u062f\u0647 \u0647\u0645 \u0627\u06a9\u0646\u0648\u0646 \u0635\u0627\u062d\u0628 \u0627\u06cc\u0646 \u06af\u0631\u0648\u0647 \u0632\u0646\u06af \u0633\u06cc\u0633\u062a\u0645 \u0645\u06cc\u0628\u0627\u0634\u062f. (\u0628\u0633\u062a\u0647 \u0628\u0632\u0631\u06af \u0647\u062f\u06cc\u0647)
RETVALUE7205=\u06af\u0631\u0648\u0647 \u0632\u0646\u06af \u0633\u06cc\u0633\u062a\u0645 \u0628\u0633\u062a\u0647 \u0647\u062f\u06cc\u0647 \u0646\u06cc\u0633\u062a\u060c \u0645\u062c\u0627\u0632 \u0628\u0647 \u0627\u0631\u0627\u0626\u0647 \u0646\u06cc\u0633\u062a
RETVALUE7206=\u0633\u0631\u0648\u06cc\u0633 \u062a\u0645\u0627\u0633 \u062d\u0633\u0627\u0628 \u0631\u0627 \u0647\u0645 \u0627\u06a9\u0646\u0648\u0646 \u0644\u063a\u0648 \u06a9\u0631\u062f
RETVALUE7207=\u0633\u0631\u0648\u06cc\u0633 \u062a\u0645\u0627\u0633 \u062d\u0633\u0627\u0628 \u0631\u0627 \u0647\u0645 \u0627\u06a9\u0646\u0648\u0646 \u0644\u063a\u0648 \u06a9\u0631\u062f
RETVALUE7208=\u0633\u0631\u0648\u06cc\u0633 \u062a\u0645\u0627\u0633 \u0647\u0645 \u0627\u06a9\u0646\u0648\u0646 \u06cc\u06a9 \u062d\u0633\u0627\u0628 \u0627\u0641\u062a\u062a\u0627\u062d \u06a9\u0631\u062f
RETVALUE7209=\u0633\u0631\u0648\u06cc\u0633 \u062a\u0645\u0627\u0633 \u0647\u0645 \u0627\u06a9\u0646\u0648\u0646 \u06cc\u06a9 \u062d\u0633\u0627\u0628 \u0627\u0641\u062a\u062a\u0627\u062d \u06a9\u0631\u062f

RETVALUE7210=New quick browse ring category prefix already exists
RETVALUE7211=Multimodel ring category already exists
RETVALUE7212=Multimodel ring category not exists
RETVALUE7213=Ring already exists in perticular multimodel ring category
RETVALUE7214=Ring not exists in perticular multimodel ring category
RETVALUE7215=Ring sequence not exists in perticular multimodel ring category
RETVALUE7216=Ring sequence already exists in perticular multimodel ring category
RETVALUE7217=Can not delete the access code since it is having Rings.
RETVALUE7218=Either Ring Id or Ring Sequence already exists for this Category.

RETVALUE7240=The ring length is not current
RETVALUE7241=The newest recommendation ring achieve upper limit. 
RETVALUE7299=\u06a9\u0627\u0631\u0628\u0631 \u062f\u0631 \u0627\u0648\u0644\u0648\u06cc\u062a \u0628\u0627\u0632 \u06a9\u0631\u062f\u0646 \u062d\u0633\u0627\u0628 \u0645\u06cc\u0628\u0627\u0634\u062f
RETVALUE7228=You cannot purchase this ringtone.
RETVALUE7300=\u06af\u0631\u0648\u0647 \u06a9\u0627\u0631\u0628\u0631 \u0646\u0645\u06cc\u062a\u0648\u0627\u0646\u062f \u0628\u0647 \u0648\u0628 \u0648\u0627\u0631\u062f \u0634\u0648\u062f
RETVALUE7399=\u06a9\u0627\u0631\u0628\u0631 \u0627\u0648\u0644\u0648\u06cc\u062a \u062f\u0631 \u062d\u0633\u0627\u0628 \u0631\u0627 \u0644\u063a\u0648 \u06a9\u0631\u062f
RETVALUE7401=\u06af\u0631\u0648\u0647 \u0645\u0633\u062f\u0648\u062f \u0646\u0634\u062f\u0647 \u0627\u0633\u062a
RETVALUE7402=\u06af\u0631\u0648\u0647 \u0645\u0633\u062f\u0648\u062f \u0634\u062f\u0647 \u0627\u0633\u062a
RETVALUE7403=\u062d\u0642 \u0645\u062f\u06cc\u0631\u06cc\u062a \u06af\u0631\u0648\u0647 \u0645\u0648\u062c\u0648\u062f \u0646\u0645\u06cc\u0628\u0627\u0634\u062f
RETVALUE7406=\u0628\u0627\u0637\u0644 \u0634\u062fCRBT \u0627\u062c\u0631\u0627\u06cc \u062a\u0645\u0627\u0633
RETVALUE7407=\u0628\u0627\u0637\u0644 \u0645\u06cc\u0628\u0627\u0634\u062fCRBT\u0627\u062c\u0631\u0627\u06cc \u062a\u0645\u0627\u0633
RETVALUE7408=\u0647\u0645 \u0627\u06a9\u0646\u0648\u0646 \u0641\u0639\u0627\u0644\u0633\u0627\u0632\u06cc \u0648 \u06cc\u0627 \u0639\u062f\u0645 \u0627\u0646\u0641\u0639\u0627\u0644
RETVALUE7409=\u06a9\u0627\u0631\u0628\u0631 \u0641\u0634\u0627\u0631 \u0628\u0631\u0627\u06cc \u0639\u062f\u0645 \u0641\u0639\u0627\u0644\u0633\u0627\u0632\u06cc \u062f\u0627\u0634\u062a\u060c\u0646\u0645\u06cc\u062a\u0648\u0627\u0646 \u0641\u0639\u0627\u0644 \u06cc\u0627 \u063a\u06cc\u0631 \u0641\u0639\u0627\u0644 \u06a9\u0631\u062f
RETVALUE7460=\u0639\u0645\u0644 \u062d\u0633\u0627\u0628\u0631\u0633\u06cc \u0645\u0648\u062c\u0648\u062f \u0646\u0645\u06cc\u0628\u0627\u0634\u062f
RETVALUE7461=\u0639\u0645\u0644 \u062d\u0633\u0627\u0628\u0631\u0633\u06cc \u0645\u0648\u062c\u0648\u062f \u0645\u06cc\u0628\u0627\u0634\u062f
RETVALUE7462=\u0628\u0633\u062a\u0647 \u0647\u062f\u06cc\u0647 \u062f\u0631 \u062a\u0647\u062f\u06cc\u062f \u0634\u0631\u0627\u06cc\u0637 \u062a\u0627\u06cc\u06cc\u062f \u0645\u06cc\u0628\u0627\u0634\u062f\u060c \u0646\u0645\u06cc\u062a\u0648\u0627\u0646 \u0639\u0645\u0644 \u062a\u0627\u06cc\u06cc\u062f \u0631\u0627 \u0645\u062c\u062f\u062f\u0627 \u062a\u06a9\u0631\u0627\u0631 \u06a9\u0631\u062f
RETVALUE7463=\u062a\u0646\u0647\u0627 \u0645\u06cc\u062a\u0648\u0627\u0646 \u062a\u063a\u06cc\u06cc\u0631\u0627\u062a \u0628\u0633\u062a\u0647 \u0647\u062f\u06cc\u0647 \u0631\u0627 \u062a\u062d\u062a \u0634\u0631\u0627\u06cc\u0637 \u062a\u0627\u06cc\u06cc\u062f\u060c \u062a\u063a\u06cc\u06cc\u0631 \u062f\u0627\u062f
RETVALUE7464=\u0639\u0645\u0644\u06cc\u0627\u062a \u062a\u0627\u06cc\u06cc\u062f \u0642\u0628\u0648\u0644 \u0634\u062f\u0647 
RETVALUE7465=\u0632\u0646\u06af \u0647\u0645 \u0627\u06a9\u0646\u0648\u0646 \u0633\u067e\u0631\u062f\u0647 \u0634\u062f
RETVALUE7466=\u0627\u0637\u0644\u0627\u0639\u0627\u062a \u0631\u0627\u062c\u0639 \u0628\u0647 \u062f\u0631\u062e\u0648\u0627\u0633\u062a \u0627\u06cc\u0646 \u0632\u0646\u06af \u0645\u0648\u062c\u0648\u062f \u0646\u06cc\u0633\u062a\u060c \u0634\u0645\u0627 \u0646\u0645\u06cc\u062a\u0648\u0627\u0646\u06cc\u062f \u062a\u063a\u06cc\u06cc\u0631 \u06cc\u0627 \u062d\u0630\u0641 \u06a9\u0646\u06cc\u062f
RETVALUE7467=\u0632\u0646\u06af \u062f\u0631 \u062d\u0627\u0644 \u067e\u0631\u062f\u0627\u0632\u0634 \u0627\u0633\u062a\u060c \u0646\u0645\u06cc\u062a\u0648\u0627\u0646 \u062a\u063a\u06cc\u06cc\u0631 \u062f\u0627\u062f
RETVALUE7470=\u0632\u0646\u06af \u06af\u0631\u0648\u0647 \u0633\u06cc\u0633\u062a\u0645 \u062f\u0631 \u0627\u0646\u062a\u0638\u0627\u0631 \u062d\u0630\u0641 \u0627\u0633\u062a\u060c \u062d\u0630\u0641 \u0646\u0645\u06cc\u0634\u0648\u062f
RETVALUE7500=\u062d\u062f\u0627\u06a9\u062b\u0631 \u0645\u062d\u062f\u0648\u062f\u06cc\u062a \u0639\u0645\u0644\u06cc\u0627\u062a \u0632\u0646\u06af \u0634\u062e\u0635\u06cc \u06cc\u0627 \u0627\u0636\u0627\u0641\u0647
RETVALUE7501=\u0634\u062e\u0635\u06cc \u067e\u06cc\u0634\u0648\u0646\u062f \u0633\u06cc\u0633\u062a\u0645 \u06cc\u0627 \u06af\u0631\u0648\u0647 \u0632\u0646\u06af \u0631\u0627 \u0627\u0636\u0627\u0641\u0647 \u0646\u0645\u06cc\u06a9\u0646\u062fSP
RETVALUE7502=\u062a\u0646\u0647\u0627 \u0645\u06cc\u062a\u0648\u0627\u0646\u062f \u067e\u06cc\u0634\u0648\u0646\u062f \u0632\u0646\u06af \u06af\u0631\u0648\u0647 \u0631\u0627 \u0627\u0641\u0632\u0627\u06cc\u0634 \u062f\u0647\u062fSP\u06af\u0631\u0648\u0647
RETVALUE7503=\u062a\u0646\u0647\u0627 \u0645\u06cc\u062a\u0648\u0627\u0646\u062f \u067e\u06cc\u0634\u0648\u0646\u062f \u0632\u0646\u06af \u06af\u0631\u0648\u0647 \u0631\u0627 \u0627\u0641\u0632\u0627\u06cc\u0634 \u062f\u0647\u062fSP\u06cc\u06a9
RETVALUE7601=\u06a9\u062f \u062e\u0637\u0627\u06cc \u0639\u0645\u0644\u06cc\u0627\u062a
RETVALUE7602=\u062e\u0637\u0627\u06cc \u0641\u0631\u0645\u062a \u0634\u0645\u0627\u0631\u0647 \u06a9\u0627\u0631\u062a
RETVALUE7603=\u0646\u0648\u0639 \u0645\u0645\u0646\u0648\u0639\u06cc\u062a \u0627\u0634\u062a\u0628\u0627\u0647 \u0645\u06cc\u0628\u0627\u0634\u062f
RETVALUE7604=\u0644\u06cc\u0633\u062a \u0633\u06cc\u0627\u0647 \u062a\u0648\u0644\u06cc\u062f \u0634\u062f\u0647
RETVALUE7605=\u06a9\u0627\u0631\u0628\u0631 \u0641\u0639\u0627\u0644 \u0645\u06cc\u0628\u0627\u0634\u062f\u060c \u0644\u0637\u0641\u0627 \u0627\u0628\u062a\u062f\u0627 \u0644\u063a\u0648 \u06a9\u0646\u06cc\u062f
RETVALUE7606=\u06a9\u0627\u0631\u0628\u0631 \u062f\u0631 \u0627\u0648\u0644\u0648\u06cc\u062a \u0628\u0627\u0632 \u06a9\u0631\u062f\u0646 \u062d\u0633\u0627\u0628 \u0645\u06cc\u0628\u0627\u0634\u062f\u060c \u0644\u0637\u0641\u0627 \u0627\u0628\u062a\u062f\u0627 \u062d\u0630\u0641 \u06a9\u0646\u06cc\u062f
RETVALUE7607=\u0627\u06cc\u0646 \u0644\u06cc\u0633\u062a \u0633\u06cc\u0627\u0647 \u0645\u0648\u062c\u0648\u062f \u0646\u06cc\u0633\u062a\u060c \u062d\u0630\u0641 \u0646\u06a9\u0646\u06cc\u062f
RETVALUE7610=\u0627\u06cc\u0646 \u0634\u0645\u0627\u0631\u0647 \u06a9\u0627\u0631\u0628\u0631 \u0628\u0631\u0627\u06cc \u0622\u0647\u0646\u06af \u062f\u0631\u062e\u0648\u0627\u0633\u062a \u062f\u0627\u062f\u0647
RETVALUE7611=\u062f\u0631\u062e\u0648\u0627\u0633\u062a \u0622\u0647\u0646\u06af \u0646\u06cc\u0633\u062a\u060c \u062d\u0630\u0641 \u0646\u06a9\u0646\u06cc\u062f
RETVALUE7613= \u0631\u0627 \u0641\u0639\u0627\u0644 \u06a9\u0631\u062f\u0647 \u0627\u0633\u062aPLUS\u06a9\u0627\u0631\u0628\u0631 \u0633\u0631\u0648\u06cc\u0633
RETVALUE7615=\u0628\u062e\u0634 \u0632\u0646\u06af \u06af\u0631\u0648\u0647 \u0627\u0632 \u0639\u062f\u062f 9999999999\u06af\u0630\u0634\u062a\u0647 \u0627\u0633\u062a\u060c \u0639\u0628\u0648\u0631 \u0627\u0632 \u0645\u0631\u0632
RETVALUE7617= \u06af\u0631\u0648\u0647 \u0632\u0646\u06af \u06af\u0631\u0648\u0647 \u0645\u0648\u062c\u0648\u062f \u0645\u06cc\u0628\u0627\u0634\u062f
RETVALUE7618=\u06af\u0631\u0648\u0647 \u0632\u0646\u06af \u06af\u0631\u0648\u0647 \u0645\u0648\u062c\u0648\u062f \u0646\u0645\u06cc\u0628\u0627\u0634\u062f
RETVALUE7619=\u0627\u06cc\u0646 \u06af\u0631\u0648\u0647 \u0632\u0646\u06af \u06af\u0631\u0648\u0647 \u0639\u0636\u0648 \u062f\u0627\u0631\u062f
RETVALUE7622=\u0639\u0636\u0648 \u06af\u0631\u0648\u0647 \u0632\u0646\u06af \u06af\u0631\u0648\u0647 \u0645\u0648\u062c\u0648\u062f \u0627\u0633\u062a
RETVALUE7623= \u0639\u0636\u0648 \u06af\u0631\u0648\u0647 \u0632\u0646\u06af \u06af\u0631\u0648\u0647 \u0645\u0648\u062c\u0648\u062f \u0646\u06cc\u0633\u062a
RETVALUE7626=\u0627\u06cc\u0646 \u06a9\u0627\u0631\u0628\u0631 \u0644\u06cc\u0633\u062a \u0633\u06cc\u0627\u0647 \u0627\u0633\u062a
RETVALUE7627=\u06cc\u06a9 \u0631\u0648\u0632 \u0627\u0632 \u0644\u063a\u0648 \u062d\u0633\u0627\u0628 \u0646\u06af\u0630\u0634\u062a\u0647\u060c \u0646\u0645\u06cc\u062a\u0648\u0627\u0646 \u062d\u0633\u0627\u0628 \u0628\u0627\u0632 \u06a9\u0631\u062f
RETVALUE7630= \u067e\u0646\u0647\u0627\u0646 \u0634\u062f\u0647 \u0631\u0627 \u0646\u0645\u06cc\u062a\u0648\u0627\u0646 \u0628\u0627\u0632\u06af\u0631\u062f\u0627\u0646\u062fSP\u0632\u0646\u06af
RETVALUE7700=have not ring under non- root node classification
RETVALUE7701=\u062f\u06cc\u06af\u0631 \u0631\u0627 \u0646\u062f\u0627\u0631\u06cc\u062fSP\u0634\u0645\u0627 \u062d\u0642 \u062d\u0630\u0641 \u0632\u0646\u06af \u0627\u0632 
RETVALUE8000= \u063A\u06CC\u0631 \u0645\u062C\u0627\u0632 \u0627\u0633\u062A\u060C \u0646\u0645\u06CC\u062A\u0648\u0627\u0646 \u0648\u0627\u0631\u062F \u0634\u062FCRBT\u06A9\u0627\u0631\u0628\u0631 \u0648\u0635\u0644 \u0634\u062F\u0647 \u0628\u0647
RETVALUE8003=\u0627\u06cc\u0646 \u0632\u0646\u06af \u062f\u0631 \u062d\u0627\u0644\u062a \u0628\u0627\u0632 \u0628\u06cc\u0646\u06cc \u0642\u0631\u0627\u0631 \u06af\u0631\u0641\u062a\u0647 \u0627\u0633\u062a
RETVALUE8001=\u0627\u06cc\u0646 \u0634\u0645\u0627\u0631\u0647 \u062a\u0631\u062a\u06cc\u0628 \u0648\u062c\u0648\u062f \u062f\u0627\u0634\u062a\u0647 \u0627\u0633\u062a
RETVALUE8002= \u0646\u0631\u0645 \u0627\u0641\u0632\u0627\u0631 \u062a\u0627\u06cc\u06cc\u062f \u0634\u062f\u0647 \u0648\u062c\u0648\u062f \u0646\u062f\u0627\u0631\u062f
RETVALUE8004=\u0627\u06cc\u0646 \u06af\u0631\u0648\u0647 \u0632\u0646\u06af \u0645\u0646\u062a\u0638\u0631 \u062a\u0627 \u06cc\u06cc\u062f \u0628\u0627\u0632 \u0628\u06cc\u0646\u06cc \u0627\u0633\u062a \u062f\u0648\u0628\u0627\u0631\u0647 \u062a\u0642\u0627\u0636\u0627\u06cc \u0628\u0627\u0632 \u0628\u06cc\u0646\u06cc \u0642\u0628\u0648\u0644 \u0646\u0645\u06cc \u06a9\u0646\u062f 
RETVALUE8006=\u062a\u0627\u06cc\u06cc\u062f \u067e\u0630\u06cc\u0632\u0641\u062a\u0647 \u06cc\u0627 \u0631\u062f \u0634\u062f
RETVALUE8171=\u062d\u0627\u0644\u062a \u0632\u0646\u06af \u06af\u0631\u0648\u0647 \u0633\u06cc\u0633\u062a\u0645 \u062f\u0631 \u062d\u0627\u0644\u062a \u06af\u0630\u0631 \u06cc\u0627 \u062f\u0631 \u0627\u0646\u062a\u0638\u0627\u0631 \u0628\u0631\u0631\u0633\u06cc \u0627\u0633\u062a
RETVALUE8201= \u067e\u06cc\u0634\u06cc \u0627\u0632 \u062d\u062f \u0628\u0627\u0644\u0627\u06cc \u0642\u06cc\u0645\u062a \u062c\u0639\u0628\u0647 \u0645\u0648\u0633\u06cc\u0642\u06cc
RETVALUE8202=\u067e\u06cc\u0634\u06cc \u0642\u06cc\u0645\u062a \u0627\u0632 \u062d\u062f \u0628\u0627\u0644\u0627\u06cc \u0642\u06cc\u0645\u062a \u0628\u0633\u062a\u0647 \u0647\u062f\u06cc\u0647
RETVALUE8203=\u067e\u06cc\u0634\u06cc \u0627\u0632 \u0628\u0632\u0631\u06af\u062a\u0631\u06cc\u0646 \u0639\u062f\u062f \u0632\u0646\u06af \u062c\u0639\u0628\u0647 \u0645\u0648\u0633\u06cc\u0642\u06cc
RETVALUE8204=\u067e\u06cc\u0634\u06cc \u0627\u0632 \u0628\u0632\u0631\u06af\u062a\u0631\u06cc\u0646 \u0639\u062f\u062f \u0628\u0633\u062a\u0647 \u0628\u0632\u0631\u06af \u0647\u062f\u06cc\u0647
RETVALUE8205=\u067e\u0627\u06cc\u06cc\u0646 \u062a\u0631 \u0627\u0632 \u062d\u062f \u0639\u062f\u062f \u062c\u0639\u0628\u0647 \u0645\u0648\u0633\u06cc\u0642\u06cc 
RETVALUE8206=\u067e\u0627\u06cc\u06cc\u0646 \u062a\u0631 \u0627\u0632 \u062d\u062f \u067e\u0627\u06cc\u06cc\u0646 \u0632\u0646\u06a9\u0647\u0627\u06cc \u0628\u0633\u062a\u0647 \u0628\u0632\u0631\u06af \u0647\u062f\u06cc\u0647
RETVALUE8207= \u06a9\u0627\u0631\u0628\u0631 premium pakage \u0648\u062c\u0648\u062f \u0646\u062f\u0627\u0631\u062f 
RETVALUE8208=\u0641\u0642\u0637 \u06af\u0631\u0648\u0647 \u06a9\u0627\u0631\u0628\u0631\u0627\u0646 \u0627\u062c\u0627\u0632\u0647 \u062e\u0631\u06cc\u062f \u0645\u0648\u0632\u06cc\u06a9 \u06af\u0631\u0648\u0647\u06cc \u0631\u0627 \u062f\u0627\u0631\u0646\u062f 
RETVALUE8209=\u0634 premium pakage \u0627\u0628\u062a\u062f\u0627 \u0628\u0627\u06cc\u062f \u0631\u0648\u06cc scp \u0627\u0635\u0644\u06cc \u062f\u06cc\u062a\u0627 \u0645\u0646\u062a\u0642\u0644 \u0634\u0648\u062f
RETVALUE8210=\u062f\u0631 \u062d\u0627\u0644 \u062d\u0627\u0636\u0631 \u0648 \u062c\u0648\u062f \u062f\u0627\u0631\u062f
RETVALUE8211=\u0627\u06cc\u0646 \u0628\u0633\u062a\u0647 \u0648\u062c\u0648\u062f \u0646\u062f\u0627\u0631\u062f 
RETVALUE8212=\u0628\u0631\u062e\u0648\u0631\u062f \u0634\u0627\u062e\u0635 \u0628\u0627 \u0627\u06cc \u062f\u06cc \u0628\u0633\u062a\u0647
RETVALUE8213=\u0636\u0645\u06cc\u0645\u0647 sp \u0648\u0631\u0648\u062f\u06cc \u0628\u0633\u062a\u0647 \u0648\u062c\u0648\u062f \u0646\u062f\u0627\u0631\u062f
RETVALUE8214=\u0627\u06cc\u0646 sp \u062c\u0627\u0631\u06cc \u0627\u0632 \u067e\u06cc\u0634\u0648\u0646\u062f \u0628\u0633\u062a\u0647 \u0646\u0645\u06cc \u062a\u0648\u0627\u0646\u062f \u0627\u0633\u062a\u0641\u0627\u062f\u0647 \u06a9\u0646\u062f
RETVALUE8215=\u0627\u06cc\u0646 \u0634\u0645\u0627\u0631\u0647 \u0633\u0631\u06cc\u0627\u0644 \u0645\u06a9\u0627\u062a\u0628\u0627\u062a \u062d\u0642 \u0628\u06cc\u0645\u0647 \u067e\u06cc\u0634\u0648\u0646\u062f \u0628\u0633\u062a\u0647 \u06cc\u0627\u0641\u062a \u0646\u0634\u062f
RETVALUE8216=\u0646\u0631\u0645 \u0627\u0641\u0632\u0627\u0631 \u062a\u0627\u06cc\u06cc\u062f \u0634\u062f\u0647 \u0648\u062c\u0648\u062f \u0646\u062f\u0627\u0631\u062f
RETVALUE8217= \u062a\u0627\u06cc\u06cc\u062f \u0642\u0628\u0648\u0644 \u06cc\u0627 \u0631\u062f \u0634\u062f
RETVALUE8218=\u0628\u0633\u062a\u0647 \u0645\u0646\u0642\u0636\u06cc \u0634\u062f\u0647 \u0627\u0633\u062a 
RETVALUE8219=\u0634\u0645\u0627\u0631\u0647 \u0627\u0633\u062a\u0641\u0627\u062f\u0647 \u06a9\u0646\u0646\u062f\u0647 \u0648\u062c\u0648\u062f \u0646\u062f\u0627\u0631\u062f 
RETVALUE8220=\u0628\u0633\u062a\u0647 \u0648\u062c\u0648\u062f \u0646\u062f\u0627\u0631\u062f 
RETVALUE8221= \u0628\u0633\u062a\u0647 \u062f\u0631 \u062d\u0627\u0644 \u062d\u0627\u0636\u0631 \u062f\u0633\u062a\u0648\u0631 \u062f\u0627\u062f\u0647 \u0634\u062f\u0647 \u0627\u0633\u062a
RETVALUE8222= \u0628\u0633\u062a\u0647 \u0648\u062c\u0648\u062f \u0646\u062f\u0627\u0631\u062f 
RETVALUE8223=\u06a9\u0627\u0631\u0628\u0631\u0627\u0646 \u0632\u06cc\u0631 \u0627\u06cc\u0646 \u0628\u0633\u062a\u0647 \u0641\u0648\u0642 \u0627\u0644\u0639\u0627\u062f\u0647 \u060c \u062d\u0630\u0641 \u0646\u0645\u06cc \u0634\u0648\u0646\u062f
RETVALUE8224=\u0627\u0633\u062a\u0641\u0627\u062f\u0647 \u06a9\u0646\u0646\u062f\u06af\u0627\u0646 \u0632\u06cc\u0631 \u0627\u06cc\u0646 \u067e\u06cc\u0634\u0648\u0646\u062f \u0628\u0633\u062a\u0647 \u0646\u0645\u06cc \u062a\u0648\u0627\u0646\u0646\u062f \u062a\u063a\u06cc\u06cc\u0631 \u06a9\u0646\u0646\u062f
RETVALUE8225= \u0646\u0627\u0645 \u0628\u0633\u062a\u0647 \u0648 \u0627\u062c\u0627\u0631\u0647 \u0645\u0627\u0647\u0627\u0646\u0647 \u0648 \u0632\u0646\u06af\u0647\u0627\u06cc  \u0628\u062f\u0648\u0646 \u067e\u0648\u0644 \u0633\u0641\u0627\u0631\u0634 \u062f\u0627\u062f\u0647 \u0634\u062f\u0647 \u0648 \u062a\u0627\u0631\u06cc\u062e \u0627\u0646\u0642\u0636\u0627 \u062e\u0627\u0644\u06cc \u0646\u06cc\u0633\u062a\u0646\u062f 
RETVALUE8226= \u0627\u0644\u06af\u0648\u06cc \u06af\u0631\u0648\u0647 \u0648\u0627\u0631\u062f \u0634\u062f\u0647 \u0635\u062d\u06cc\u062d \u0646\u06cc\u0633\u062a
RETVALUE8227=\u0648\u0631\u0648\u062f \u0628\u0633\u062a\u0647 \u0622\u06cc\u0627 \u067e\u0631\u062c\u0645 \u0627\u0634\u062a\u0628\u0627\u0647 \u0631\u0627 \u0646\u0634\u0627\u0646 \u0645\u06cc\u062f\u0647\u062f 
RETVALUE8228= \u0627\u06cc\u0646 \u0628\u0633\u062a\u0647 \u0628\u0627\u0632 \u0628\u06cc\u0646\u06cc \u06cc\u0627 \u0645\u0646\u0642\u0636\u06cc \u0646\u0634\u062f\u0647 \u0627\u0633\u062a 
RETVALUE8229=\u0632\u0645\u0627\u0646 \u0627\u0646\u0642\u0636\u0627 \u0628\u0633\u062a\u0647 \u0646\u0645\u06cc \u062a\u0648\u0627\u0646\u062f \u06a9\u0648\u0686\u06a9\u062a\u0631 \u0627\u0632 \u0642\u0628\u0644 \u0628\u0627\u0634\u062f
RETVALUE8230=\u0646\u0634\u0627\u0646\u0647 \u0628\u0627\u0632 \u0628\u06cc\u0646\u06cc \u0634\u062f\u0647 \u0628\u0627 \u0648\u0631\u0648\u062f\u06cc \u0628\u0633\u062a\u0647 \u062f\u0627\u062f\u0647 \u0634\u062f\u0647 \u0635\u062d\u06cc\u062d \u0646\u06cc\u0633\u062a 
RETVALUE8231= \u0646\u0634\u0627\u0646\u0647 \u0628\u0627\u0632 \u0628\u06cc\u0646\u06cc \u0634\u062f\u0647 \u0628\u0627 \u0639\u0645\u0644\u06a9\u0631\u062f \u0628\u0633\u062a\u0647 \u0648\u0627\u0631\u062f \u0634\u062f\u0647 \u0635\u062d\u06cc\u062d \u0646\u06cc\u0633\u062a 
RETVALUE8233=\u0627\u0631\u0632\u0634 \u0631\u062a\u0628\u0647 \u0632\u0646\u06af \u0633\u0631\u0686\u0634\u0645\u0647 \u062f\u0631\u0648\u0627\u0632\u0647 RBT \u0646\u06cc\u0633\u062a
RETVALUE8234=\u0632\u0646\u06af \u0648\u0631\u0648\u062f\u06cc \u0628\u0631 \u0627\u0633\u0627\u0633 \u0632\u0646\u06af\u0647\u0627\u06cc \u0645\u0631\u062a\u0628 \u0634\u062f\u0647 \u0646\u06cc\u0633\u062a
RETVALUE8236=\u0627\u06cc\u0646 \u0632\u0646\u06af \u062c\u062f\u06cc\u062f \u0648 \u06af\u0631\u0648\u0647 \u0632\u0646\u06af \u0628\u0647 \u06cc\u06a9 sp \u06cc\u06a9\u0633\u0627\u0646 \u0645\u0631\u0628\u0648\u0637 \u0646\u06cc\u0633\u062a
RETVALUE8238=\u0631\u062a\u0628\u0647 \u0627\u062a\u0641\u0627\u062f\u0647 \u06a9\u0646\u0646\u062f\u0647 \u0645\u0634\u062e\u0635 \u0639\u0628\u0648\u0631 \u0628\u0647 \u0633\u06cc\u0633\u062a\u0645 \u0631\u0627 \u0646\u067e\u0630\u06cc\u0631\u0641\u062a
RETVALUE8239=\u0627\u0633\u062a\u0641\u0627\u062f\u0647 \u06a9\u0646\u0646\u062f\u0647 rbt \u0628\u0627\u0646\u062f \u067e\u0647\u0646 \u0628\u0627\u0631\u06af\u0630\u0627\u0631\u06cc \u067e\u0631\u062a\u0627\u0644 \u0631\u0627 \u0646\u067e\u0630\u06cc\u0631\u0641\u062a
RETVALUE8250= \u067e\u06cc\u0634\u0648\u0646\u062f \u0628\u0633\u062a\u0647\u0627\u06cc \u0631\u0627 \u06a9\u0647 \u0648\u062c\u0648\u062f \u062f\u0627\u0631\u062f \u0646\u0645\u06cc\u062a\u0648\u0627\u0646 \u067e\u0627\u06a9 \u06a9\u0631\u062f 
RETVALUE8300= \u062d\u0627\u0644\u062a \u0639\u0645\u0644 \u0648\u062c\u0648\u062f \u0646\u062f\u0627\u0631\u062f
RETVALUE8301= \u0646\u0627\u0645 \u0633\u0627\u0632\u0646\u062f\u0647 \u062f\u0631 \u062d\u0627\u0644 \u062d\u0627\u0636\u0631 \u0648\u062c\u0648\u062f \u062f\u0627\u0634\u062a\u0647 \u0627\u0633\u062a
RETVALUE8302=\u062a\u0648\u0644\u06cc\u062f \u06a9\u0646\u0646\u062f\u0647 \u062c\u062f\u06cc\u062f \u062f\u0631 \u062d\u0627\u0644 \u062d\u0627\u0636\u0631 \u0648\u062c\u0648\u062f \u062f\u0627\u0634\u062a\u0647 \u0627\u0633\u062a
RETVALUE8303=\u0633\u0627\u0632\u0646\u062f\u0647 \u0648\u062c\u0648\u062f \u0646\u062f\u0627\u0631\u062f 
RETVALUE8304=\u0627\u06cc\u0646 \u0645\u062f\u0644 \u06af\u0648\u0634\u06cc \u0627\u0632 \u0646\u0648\u0639 \u0627\u06cc\u0646 \u0633\u0627\u0632\u0646\u062f\u0647 \u0627\u0633\u062a \u0646\u0645\u06cc \u062a\u0648\u0627\u0646  \u0622\u0646 \u0631\u0627 \u062d\u0630\u0641 \u06a9\u0631\u062f 
RETVALUE8305= \u0645\u062f\u0644 \u06af\u0648\u0634\u06cc \u062c\u062f\u06cc\u062f \u062f\u0631 \u062d\u0627\u0644 \u062d\u0627\u0636\u0631 \u0648\u062c\u0648\u062f \u062f\u0627\u0634\u062a\u0647 \u0627\u0633\u062a
RETVALUE8306=\u0645\u062f\u0644 \u06af\u0648\u0634\u06cc \u0648\u062c\u0648\u062f \u0646\u062f\u0627\u0631\u062f 
RETVALUE8307=\u0627\u06cc\u0646 \u0632\u0646\u06af \u0627\u0632 \u0627\u06cc\u0646 \u0645\u062f\u0644 \u06af\u0648\u0634\u06cc \u067e\u0634\u062a\u06cc\u0628\u0627\u0646\u06cc \u0645\u06cc \u06a9\u0646\u062f \u0646\u0645\u06cc \u062a\u0648\u0627\u0646\u062f \u062d\u0632\u0641 \u06af\u0631
RETVALUE8308=\u0647\u06cc\u0686 scp \u0627\u0635\u0644\u06cc \u0646\u0645\u06cc\u062a\u0648\u0627\u0646\u062f \u0634\u0627\u062e\u0635 \u062a\u0648\u0632\u06cc\u0639 \u06a9\u0646\u062f 
RETVALUE8309=\u0633\u06cc\u0633\u062a\u0645\u06cc \u0628\u0631\u0627\u06cc \u0627\u067e\u0644\u0648\u062f \u0648\u062c\u0648\u062f \u0646\u062f\u0627\u0631\u062f 
RETVALUE8310=\u0622\u0647\u0646\u06af \u0648\u062c\u0648\u062f \u0646\u062f\u0627\u0631\u062f 
RETVALUE8311=SP\u0648\u062c\u0648\u062f \u0646\u062f\u0627\u0631\u062f 
RETVALUE8312=\u0627\u06af\u0631 sp \u0627\u0632 \u0645\u0642\u062f\u0627\u0631 \u062f\u06cc\u06af\u0631\u06cc \u0632\u0646\u06af \u0627\u0633\u062a\u0641\u0627\u062f\u0647 \u06a9\u0646\u062f \u062d\u062f \u0628\u0627\u0644\u0627 \u0631\u0627 \u0645\u06cc \u06af\u0630\u0631\u0627\u0646\u062f 
RETVALUE8313=\u062e\u0637\u0627\u06cc \u062f\u0627\u062f\u0647 \u067e\u0627\u06cc\u06af\u0627\u0647 \u062f\u0627\u062f\u0647 
RETVALUE8314=\u0633\u06cc\u0633\u062a\u0645 \u062f\u0631 \u062d\u0627\u0644 \u062d\u0627\u0636\u0631 \u0627\u0632 \u0632\u0646\u06af \u0627\u0633\u062a\u0641\u0627\u062f\u0647 \u06a9\u0631\u062f\u0647 
RETVALUE8315=\u062a\u0648\u0627\u0644\u06cc \u062f\u0627\u062f\u0648 \u0633\u062a\u062f \u0634\u0645\u0627\u0631\u0647 \u067e\u06cc\u0634\u0648\u0646\u062f \u0632\u0646\u06af \u06cc\u0627\u0641\u062a \u0646\u0634
RETVALUE8316=\u0627\u06cc\u0646 \u0637\u0648\u0644 \u0632\u0646\u06af \u062c\u0627\u0631\u06cc \u0646\u06cc\u0633\u062a 
RETVALUE8317=\u06af\u0633\u062a\u0631\u062f\u06af\u06cc \u0632\u0646\u06af \u0627\u062c\u0627\u0632\u0647 \u067e\u06cc\u0648\u0633\u062a\u0646 \u0628\u0647 \u0631\u062a\u0628\u0647 \u0632\u0646\u06af \u0631\u0627 \u0646\u0645\u06cc\u062f\u0647\u062f 
RETVALUE8318=\u062a\u0627\u0631\u06cc\u062e \u0627\u0639\u062a\u0628\u0627\u0631 \u0622\u0647\u0646\u06af \u0627\u0632 \u0645\u062f\u062a \u0627\u0639\u062a\u0628\u0627\u0631 \u0642\u0627\u0646\u0648\u0646\u06cc \u0628\u06cc\u0634\u062a\u0631 \u0627\u0633\u062a 
RETVALUE8319=\u062f\u0631 \u062d\u0627\u0644 \u062d\u0627\u0636\u0631 \u0627\u06cc\u0646 \u0632\u0646\u06af \u0627\u0632 \u0637\u0631\u06cc\u0642 \u0628\u0627\u0632 \u0628\u06cc\u0646\u06cc \u0645\u062d\u062a\u0648\u0627 \u06cc\u06a9\u0628\u0627\u0631 \u0628\u06cc\u0634\u062a\u0631 \u0646\u0645\u06cc\u062a\u0648\u0627\u0646\u062f \u0628\u0627\u0632 \u0628\u06cc\u0646\u06cc \u0634\u0648\u062f 
RETVALUE8320=\u062f\u0631 \u062d\u0627\u0644 \u062d\u0627\u0636\u0631 \u0627\u06cc\u0646 \u0632\u0646\u06af \u0627\u0632 \u0637\u0631\u06cc\u0642 \u062a\u0627\u06cc\u062f \u0642\u06cc\u0645\u062a \u06cc\u06a9\u0628\u0627\u0631 \u0628\u06cc\u0634\u062a\u0631 \u0646\u062a\u0648\u0627\u0646\u062f \u0628\u0627\u0632\u0628\u06cc\u0646\u06cc \u0634\u0648\u062f
RETVALUE8321=\u0627\u06cc\u0646 \u0632\u0646\u06af \u0627\u0632 \u0637\u0631\u06cc\u0642 \u0627\u06cc\u0646 \u0628\u0627\u0632 \u0628\u06cc\u0646\u06cc \u0646\u06cc\u0627\u0632\u06cc \u0628\u0647 \u0628\u0627\u0632 \u0628\u06cc\u0646\u06cc \u0645\u062c\u062f\u062f \u0646\u062f\u0627\u0631\u062f 
RETVALUE8322=\u067e\u06cc\u0634\u0648\u0646\u062f \u062a\u0646\u0638\u06cc\u0645 \u0627\u06cc\u0646 sp \u0648\u062c\u0648\u062f \u0646\u062f\u0627\u0631\u062f 
RETVALUE8323=\u062f\u0631 \u062d\u0627\u0644 \u062d\u0627\u0636\u0631 \u067e\u06cc\u0634\u0645\u0646\u062f \u062a\u0646\u0638\u06cc\u0645 \u0627\u06cc\u0646 sp \u0648\u062c\u0648\u062f \u062f\u0627\u0631\u062f 
RETVALUE8324=\u067e\u06cc\u0634\u0648\u0646\u062f \u0632\u0646\u06af \u062f\u0631 \u062d\u0627\u0644 \u062d\u0627\u0636\u0631 \u0646\u06cc\u0633\u062a 
RETVALUE8325=\u067e\u06cc\u0634\u0648\u0646\u062f \u0632\u0646\u06af \u062f\u0631 \u062d\u0627\u0644 \u062d\u0627\u0636\u0631 \u0648\u062c\u0648\u062f \u062f\u0627\u0631\u062f
RETVALUE8326=\u0632\u0646\u06af \u062f\u0631 \u0632\u06cc\u0632 \u0627\u06cc\u0646 \u067e\u06cc\u0634\u0648\u0646\u062f \u0632\u0646\u06af \u0642\u0631\u0627\u0631 \u062f\u0627\u0631\u062f \u0646\u0645\u06cc\u062a\u0648\u0627\u0646\u062f \u062a\u063a\u06cc\u06cc\u0631 \u06cc\u0627 \u062d\u0630\u0641 \u0634\u0648\u062f 
RETVALUE8328=\u062f\u0648\u0631\u0647 \u0627\u0639\u062a\u0628\u0627\u0631 \u0632\u0646\u06af \u0646\u0645\u06cc \u062a\u0648\u0627\u0646\u062f \u0627\u0632 \u062a\u0627\u0631\u06cc\u062e \u062c\u0627\u0631\u06cc \u06a9\u0645\u062a\u0631 \u0628\u0627\u0634\u062f
RETVALUE8329=\u0627\u0646\u062f\u0627\u0632\u0647 \u0632\u0646\u06af \u0627\u0646\u062f\u0627\u0632\u0647 \u062b\u0627\u0628\u062a\u06cc \u0646\u06cc\u0633\u062a 
RETVALUE8330=\u0627\u0633\u062a\u0641\u0627\u062f\u0647 \u06a9\u0646\u0646\u062f\u0647 \u0633\u06cc\u0633\u062a\u0645 \u0648\u062c\u0648\u062f \u0646\u062f\u0627\u0631\u062f 
RETVALUE8332=\u067e\u06cc\u0634\u0648\u0646\u062f \u0632\u0646\u06af \u062f\u0631 \u062f\u0633\u062a\u0631\u0633 \u0646\u062f\u0627\u0631\u062f SP
RETVALUE8333=0\u0627\u06cc\u0646 sp\u062c\u062f\u06cc\u062f \u0648 \u0645\u0634\u062e\u0635\u0647 \u0633\u0631\u0648\u06cc\u0633 \u0648 \u0642\u06cc\u0645\u062a \u062f\u0631 \u0627\u0631\u062a\u0628\u0627\u0637 \u0628\u0627 \u0622\u0646 \u0648\u062c\u0648\u062f \u062f\u0627\u0631\u062f 
RETVALUE8334=\u0627\u06cc\u0646 \u0645\u0634\u062e\u0635\u0647 \u0633\u0631\u0648\u06cc\u0633 \u0627\u0633 \u067e\u06cc \u062c\u062f\u06cc\u062f \u0648 \u0642\u06cc\u0645\u062a \u062f\u0631 \u0627\u0631\u062a\u0628\u0627\u0637 \u0628\u0627 \u0622\u0646 \u0648\u062c\u0648\u062f \u0646\u062f\u0627\u0631\u062f
RETVALUE8335=\u0627\u06cc\u0646 \u0645\u0634\u062e\u0635\u0647 \u0633\u0631\u0648\u06cc\u0633 \u0648 \u0642\u06cc\u0645\u062a \u0627\u0633\u062a\u0641\u0627\u062f\u0647 \u0634\u062f\u0647 \u062f\u0631 \u0627\u0631\u062a\u0628\u0627\u0637 \u0628\u0627 \u0628\u0639\u0636\u06cc \u0622\u0647\u0646\u06af\u0647\u0627 \u0646\u0645\u06cc \u062a\u0648\u0627\u0646\u0646\u062f \u062a\u063a\u06cc\u06cc\u0631 \u06a9\u0646\u0646\u062f 
RETVALUE8336=\u0627\u0631\u062a\u0628\u0627\u0637 \u0628\u06cc\u0646 \u0627\u06cc\u0646 \u0645\u062f\u0644 \u06af\u0648\u0634\u06cc \u0648 \u0627\u06cc\u0646 \u0622\u0647\u0646\u06af \u0648\u062c\u0648\u062f \u0646\u062f\u0627\u0631\u062f 
RETVALUE8337=\u06a9\u0627\u0631\u0628\u0631 \u0644\u0631\u0632\u0634 \u0631\u0646\u06af \u0648\u062c\u0648\u062f \u0646\u062f\u0627\u0631\u062f
RETVALUE8340=\u0628\u062f\u0648\u0646 \u0627\u06cc\u0646 \u0641\u0627\u06cc\u0644 \u0632\u0646\u06af
RETVALUE8341=\u062f\u0631 \u062d\u0627\u0644 \u062d\u0627\u0636\u0631 \u0631\u0627\u0628\u0637\u0647 \u0628\u06cc\u0646 \u0627\u06cc\u0646 \u0645\u062f\u0644 \u06af\u0648\u0634\u06cc \u0648 \u0632\u0646\u06af \u0645\u0648\u0631\u062f \u0646\u0638\u0631 \u0648\u062c\u0648\u062f \u062f\u0627\u0631\u062f 
RETVALUE8342=\u0628\u062f\u0648\u0646 \u0627\u06cc\u0646 \u0645\u062f\u0644 \u06af\u0648\u0634\u06cc 
RETVALUE8389=\u06af\u0631\u0648\u0647 \u0632\u0646\u06af \u0627\u062c\u0627\u0632\u0647 \u0646\u0645\u0627\u06cc\u0634 \u0646\u0645\u06cc \u062f\u0647\u0646\u062f 
RETVALUE8390=\u06af\u0631\u0648\u0647 \u0632\u0646\u06af \u0648\u062c\u0648\u062f \u0646\u062f\u0627\u0631\u062f 
RETVALUE8391=\u0632\u0646\u06af \u0627\u062c\u0627\u0632\u0647 \u0646\u0645\u0627\u06cc\u0634 \u0646\u0645\u06cc \u062f\u0647\u062f diy
RETVALUE8392=\u0646\u0633\u062e\u0647 \u067e\u06cc\u0634\u0648\u0646\u062f \u0631\u062f \u0634\u062f
RETVALUE8393=\u0628\u0627\u0632\u0628\u06cc\u0646\u06cc \u0632\u0646\u06af \u0642\u0628\u0648\u0644 \u0646\u0634\u062f \u0631\u062f \u0634\u062f 
RETVALUE8394=\u0622\u067e\u0644\u0648\u062f \u0632\u0646\u06af \u0631\u062f \u0634\u062f 
RETVALUE8395= \u0646\u0633\u062e\u0647 \u0645\u062f\u0644 \u06af\u0648\u0634\u06cc \u0631\u062f \u0634\u062f 
RETVALUE8396=Merchant edition failed
RETVALUE8397=\u0646\u0633\u062e\u0647 \u0632\u0646\u06af \u0631\u062f \u0634\u062f 
RETVALUE8398=\u06af\u0631\u0641\u062a\u0646 \u0627\u0631\u0632\u0634 \u0634\u0627\u062e\u0635 \u067e\u0632\u06cc\u0631\u0641\u062a\u0647 \u0646\u0634\u062f 
RETVALUE8399=\u0628\u0627\u0632 \u0628\u06cc\u0646\u06cc \u0622\u0646 \u0622\u0647\u0646\u06af\u06cc \u06a9\u0647 \u0631\u062f \u0634\u062f\u0647 \u0628\u0648\u062f \u067e\u0632\u06cc\u0631\u0641\u062a\u0647 \u0634\u062f  
RETVALUE8636=\u062f\u0633\u062a\u0631\u0633\u06cc \u067e\u06cc\u0634\u0645\u0646\u062f \u067e\u06cc\u06a9\u0631\u0628\u0646\u062f\u06cc \u0646\u0634\u062f\u0647 \u0627\u0633\u062a 
RETVALUE8637=\u0634\u0645\u0627\u0631\u0647 \u067e\u06cc\u0627\u0645 \u062f\u0631 \u062d\u0627\u0644 \u062d\u0627\u0636\u0631 \u0646\u0645\u0627\u06cc\u0634 \u062f\u0627\u062f\u0647 \u0645\u06cc \u0634\u0648\u062f 
RETVALUE8640= \u0634\u0645\u0627\u0631\u0647 \u067e\u06cc\u0627\u0645 .. \u0628\u0647 \u0634\u0645\u0627\u0631\u0647 ... \u062f\u0632 \u062d\u0627\u0644 \u062d\u0627\u0636\u0631 \u0627\u0636\u0627\u0641\u0647 \u0634\u062f\u0647 \u0627\u0633\u062a 
RETVALUE8643=Ring rank already exist.
RETVALUE8645=Ring for the opermode already exist.
RETVALUE8400= \u0627\u06cc\u0646 \u0632\u0646\u06af \u062f\u0631 \u06a9\u06cc\u0641 \u0645\u0648\u0633\u06cc\u0642\u06cc \u0646\u06cc\u0633\u062a \u0646\u0645\u06cc\u0628\u0627\u0634\u062f\u0648 \u0646\u0645\u06cc \u062a\u0648\u0627\u0646 \u0622\u0646 \u0631\u0627 \u062e\u0631\u06cc\u062f  
RETVALUE8500=\u0627\u06cc\u0646 \u0627\u0633\u062a\u0641\u0627\u062f\u0647 \u06a9\u0646\u0646\u062f\u0647 \u062e\u0627\u0635 \u0648\u062c\u0648\u062f \u062f\u0627\u0631\u062f 
RETVALUE8501= \u0627\u06cc\u0646 \u0627\u0633\u062a\u0641\u0627\u062f\u0647 \u06a9\u0646\u0646\u062f\u0647 \u062e\u0627\u0635 \u0648\u062c\u0648\u062f\u0646\u062f\u0627\u0631\u062f
RETVALUE9001=\u0627\u0633\u062a\u0641\u0627\u062f\u0647 \u06a9\u0646\u0646\u062f\u0647 \u0648\u062c\u0648\u062f \u0646\u062f\u0627\u0631\u062f
RETVALUE9002=\u062f\u0631 \u062d\u0627\u0644 \u062d\u0627\u0636\u0631 \u06cc\u06a9 \u062d\u0633\u0627\u0628 \u06a9\u0627\u0631\u0628\u0631\u06cc \u0627\u06cc\u062c\u0627\u062f \u0634\u062f\u0647 \u0627\u0633\u062b
RETVALUE9003=\u0639\u0636\u0648 \u06af\u0631\u0648\u0647 \u0634\u0645\u0627\u0631\u0647 \u062a\u0645\u0627\u0633 \u062f\u0631 \u062d\u0627\u0644 \u062d\u0627\u0636\u0631 \u062f\u0631 \u06af\u0631\u0648\u0647 \u0647\u0627\u06cc \u0645\u062d\u0644\u06cc \u0648 \u06cc\u0627 \u06af\u0631\u0648\u0647 \u0647\u0627\u06cc \u062f\u06cc\u06af\u0631 \u0648\u062c\u0648\u062f \u062f\u0627\u0634\u062a\u0647 \u0627\u0633\u062a
RETVALUE9004=\u0648\u062c\u0648\u062f \u0646\u062f\u0627\u0631\u062f SP
RETVALUE9005=\u0632\u0646\u06af \u0648\u062c\u0648\u062f \u0646\u062f\u0627\u0631\u062f
RETVALUE9006= \u0634\u0645\u0627\u0631\u0647 \u062a\u0644\u0641\u0646 \u0648\u062c\u0648\u062f \u062a\u062f\u0627\u0631\u062f 
RETVALUE9008=\u062b\u0639\u062f\u0627\u062f \u0627\u0633\u062b\u0641\u0627\u062f\u0647 \u06a9\u0646\u0646\u062f \u06af\u0627 \u0646 \u0628\u0647 \u062d\u062f \u0628\u0627\u0644\u0627\u06cc\u06cc \u0631 \u0633\u06cc\u062f\u0647 
RETVALUE9009= \u067e\u0633\u0648\u0631\u062f \u0635\u062d\u06cc\u062d \u0646\u06cc\u0633\u062b
RETVALUE9010=\u062e\u0627\u0631\u062c \u0627\u0632 \u0627\u0631\u0632\u0634 \u067e\u0630\u06cc\u0631\u0641\u062a\u0647 \u0634\u062f\u0647 \u0627\u0633\u062b\u0641\u0627\u062f\u0647 \u06a9\u0646\u0646\u062f\u0647 \u0627\u0633\u062b
RETVALUE9011=\u06a9\u0627\u0631\u062b \u062e\u0627\u0631\u062c \u0646\u0634\u062f\u0647 \u0627\u0633\u062b
RETVALUE9013=\u0627\u06cc\u0646 \u0634\u0645\u0627\u0631\u0647 \u0627\u062c\u0627\u0632\u0647 \u0627\u06cc\u062c\u0627\u062f \u062d\u0633\u0627\u0628 \u06a9\u0627\u0631 \u0628\u0631\u06cc \u0646\u0645\u06cc\u062f\u0647\u062f
RETVALUE9015=\u06a9\u0627\u0631\u0628\u0631\u06cc \u06a9\u0647 \u0628\u0647 \u0635\u0648\u0631\u062b \u0633\u0641\u0627\u0631\u0634\u06cc \u0627\u06cc\u062c\u0627\u062f \u0634\u062f\u0647 \u0645\u0642\u062f\u0627\u0631 \u062d\u062f \u0628\u0627\u0644\u0627\u06cc\u06cc \u0631\u0627 \u06af\u0630\u0631\u0627\u0646\u062f\u0647 \u0627\u0633\u062b
RETVALUE9016=\u0627\u06cc\u0646 \u0627\u0633\u062b\u0641\u0627\u062f\u0647 \u06a9\u0646\u0646\u062f\u0647 \u06a9\u0647 \u0627\u0632 \u0627\u06cc\u0646 \u0634\u0645\u0627\u0631\u0647 \u0627\u0633\u062b\u0641\u0627\u062f\u0647 \u0645\u06cc\u06a9\u0646\u062f \u0645\u06cc\u062b\u0648\u0627\u0646\u062f \u0628\u06cc\u0634 \u0627\u0632 \u062d\u062f \u0628\u0627\u0644\u0627\u06cc\u06cc \u0628\u0627\u0634\u062f 
RETVALUE9017=\u0627\u06cc\u0646 \u0634\u0645\u0627\u0631\u0647 \u0632\u0646\u06af \u06a9\u0647 \u0627\u06cc\u0646 sp\u0627\u0632 \u0622\u0646 \u0627\u0633\u062b\u0641\u0627\u062f\u0647 \u0645\u06cc \u06a9\u0646\u062f \u0645\u06cc \u062a\u0648\u0627\u0646\u062f \u0627\u0632\u062d\u062f \u0628\u0627\u0644\u0627\u06cc\u06cc \u0627\u0633\u062b\u0641\u0627\u062f\u0647 \u06a9\u0646\u062f
RETVALUE9018=\u062e\u0637\u0627 \u062f\u0627\u062f\u0647 \u067e\u0627\u06cc\u06af\u0627\u0647 \u062f\u0627\u062f\u0647 
RETVALUE9019=\u0627\u0633\u062b\u0641\u0627\u062f\u0647 \u06a9\u0646\u0646\u062f\u0647 \u0632\u0646\u06af \u0631\u0627 \u0646\u06af\u0647 \u062f\u0627\u0634\u062b\u0647 \u0627\u0633\u062b
RETVALUE9022=\u0632\u0646\u06af \u0633\u06cc\u0633\u062b\u0645 \u0648\u062c\u0648\u062f \u0646\u062f\u0627\u0631\u062f
RETVALUE9023=\u0634\u0627\u062e\u0635 \u06a9\u0627\u0631\u062b \u0628\u062f\u0648\u0646 \u062a\u0627 \u062b\u06cc\u0631\u062c\u062f\u06cc\u062f \u0627\u0633\u062a
RETVALUE9024=\u0633\u06cc\u0633\u062a\u0645 \u06a9\u062a\u0627\u0628\u062e\u0627\u0646\u0647 \u0648\u062c\u0648\u062f \u0646\u062f\u0627\u0631\u062f 
RETVALUE9027=\u0627\u06cc\u0646 \u062d\u0627\u0644\u062a \u0627\u062c\u0628\u0627\u0631\u06cc \u063a\u06cc\u0631 \u0641\u0639\u0627\u0644 \u0627\u0633\u062a \u0632\u0646\u06af \u0633\u0641\u0627\u0631\u0634 \u0646\u062f\u0647\u06cc\u062f
RETVALUE9030=\u0632\u0645\u0627\u0646 \u0645\u062d\u062f\u0648\u062f \u0628\u0627\u0632 \u06a9\u0631 \u062f\u0646 \u062d\u0633\u0627\u0628 \u06a9\u0627\u0631\u0628\u0631\u06cc
RETVALUE9038=\u0638\u0631\u0641\u06cc\u062a \u0632\u0646\u06af \u0633\u06cc\u0633\u062a\u0645 \u067e\u0631\u0634\u062f \u0647 \u0627\u0633\u062a
RETVALUE9039=\u0632\u0646\u06af \u062e\u0648\u062f\u0645 \u0631\u0627 \u0646\u0645\u06cc \u062a\u0648\u0627\u0646\u0645 \u062a\u06a9\u0631\u0627\u0631 \u06a9\u0646\u0645 
RETVALUE9048= \u06af\u0631\u0648\u0647 \u0634\u0645\u0627\u0631\u0647 \u062a\u0645\u0627\u0633 \u0648\u062c\u0648\u062f \u0646\u062f\u0627\u0631\u062f
RETVALUE9049=\u0627\u06cc\u0646 \u0634\u0645\u0627\u0631\u0647 \u0627\u06cc\u0646 \u06af\u0631\u0648\u0647 \u0645\u06cc \u062a\u0648\u0627\u0646\u062f \u062d\u062f \u0631\u0627 \u0631\u0639\u0627\u06cc\u062a \u0646\u06a9\u0646\u062f 
RETVALUE9050=\u0634\u0645\u0627\u0631\u0647 \u062f\u0631 \u0627\u06cc\u0646 \u06af\u0631\u0648\u0647 \u062f\u0631\u062d\u0627\u0644 \u062a\u0645\u0627\u0633 \u0645\u06cc \u062a\u0648\u0627\u0646\u062f \u0627\u0632 \u062d\u062f \u0628\u0627\u0644\u0627\u06cc\u06cc \u0639\u0628\u0648\u0631 \u06a9\u0646\u062f
RETVALUE9051=\u0634\u0645\u0627\u0631\u0647 \u0632\u0646\u06af \u062f\u0631 \u0627\u06cc\u0646 \u06af\u0631\u0648\u0647 \u0645\u06cc\u062a\u0648\u0627\u0646\u062f \u062d\u062f \u0628\u0627\u0644\u0627\u06cc\u06cc \u0631\u0627\u0631\u062f \u06a9\u0646\u062f
RETVALUE9052=\u0627\u06cc\u0646 \u0634\u0645\u0627\u0631\u0647 \u06af\u0631\u0648\u0647 \u0632\u0646\u06af \u0645\u06cc \u062a\u0648\u0627\u0646\u062f \u0627\u0632 \u062d\u062f \u0628\u0627\u0644\u0627\u06cc\u06cc \u0639\u0628\u0648\u0631 \u06a9\u0646\u062f 
RETVALUE9053=\u0628\u0647 \u06af\u0631\u0648\u0647 \u0632\u0646\u06af \u0646\u0645\u06cc \u062a\u0648\u0627\u0646\u062f \u06af\u0648\u0634 \u06a9\u0646\u062f 
RETVALUE9055=\u0627\u06cc\u0646 \u0632\u0646\u06af \u062f\u0631 \u0627\u06cc\u0646 \u06af\u0631\u0648\u0647 \u0632\u0646\u06af \u0642\u0631\u0627\u0631 \u062f\u0627\u0631\u062f
RETVALUE9056=\u0627\u06cc\u0646 \u0632\u0646\u06af \u062f\u0631 \u0627\u06cc\u0646 \u06af\u0631\u0648\u0647 \u0632\u0646\u06af \u0642\u0631\u0627\u0631\u0646\u062f\u0627\u0631\u062f
RETVALUE9058=\u0633\u06cc\u0633\u062a\u0645 \u0632\u0646\u06af \u062f\u0631 \u062d\u0627\u0644 \u062d\u0627\u0636\u0631 \u0627\u0633\u062a\u0641\u0627\u062f\u0647 \u0645\u06cc \u06a9\u0646\u062f 
RETVALUE9060=\u067e\u06cc\u0634\u0648\u0646\u062f \u0634\u0645\u0627\u0631\u0647 \u0627\u0633\u062a\u0641\u0627\u062f\u0647 \u06a9\u0646\u0646\u062f\u0647 \u0648\u062c\u0648\u062f \u0646\u062f\u0627\u0631\u062f \u06cc\u0627 \u0627\u062c\u0631\u0627 \u0646\u0634\u062f\u0647
RETVALUE9061= \u0648\u0631\u0648\u062f\u06ccGT \u062e\u0637\u0627\u06cc
RETVALUE9062=\u0627\u0633\u062a\u0641\u0627\u062f\u0647 \u06a9\u0646\u0646\u062f\u0647 \u0634\u0628\u06a9\u0647 \u0647\u0648\u0634\u0645\u0646\u062f \u0628\u0627\u06cc\u062f \u06a9\u0644\u06cc\u062f \u0633\u0631\u0648\u06cc\u0633 \u0631\u0627 \u0648\u0627\u0631\u062f \u06a9\u0646\u062f
RETVALUE9063=\u062c\u0627\u06cc\u06af\u0632\u06cc\u0646\u06cc \u0634\u0627\u062e\u0635 \u0632\u0646\u06af \u0631\u062f \u0634\u062f 
RETVALUE9064=\u062c\u0627\u06cc\u06af\u0632\u06cc\u0646\u06cc \u0645\u0634\u062e\u0635\u0647 \u067e\u06cc\u0627\u0645 \u0631\u062f \u0634\u062f 
RETVALUE9065=\u0645\u0634\u062e\u0635\u0647 \u067e\u06cc\u0627\u0645 \u0627\u0632\u062d\u062f \u0628\u0627\u0644\u0627 \u0639\u0628\u0648\u0631 \u06a9\u0631\u062f\u0647 \u0627\u0633\u062a 
RETVALUE9066=\u0627\u0633\u062a\u0641\u0627\u062f\u0647 \u06a9\u0646\u0646\u062f\u0647 \u0627\u06cc\u0646 \u06af\u0631\u0648\u0647 \u0632\u0646\u06af \u0631\u0627 \u0646\u062f\u0627\u0631\u062f 
RETVALUE9067=\u0627\u06cc\u0646 \u0628\u062e\u0634 \u0632\u0645\u0627\u0646\u06cc \u0627\u06cc\u0646 \u0627\u0633\u062a\u0641\u0627\u062f\u0647 \u06a9\u0646\u0646\u062f\u0647 \u0634\u0627\u0645\u0644 \u0628\u062e\u0634 \u0632\u0645\u0627\u0646\u06cc \u0648\u062c\u0648\u062f \u062f\u0627\u0634\u062a\u0647 \u0627\u0633\u062a 
RETVALUE9068=\u0627\u06cc\u0646 \u0627\u0633\u062a\u0641\u0627\u062f\u0647 \u06a9\u0646\u0646\u062f\u0647 \u0627\u06cc\u0646 \u0632\u0646\u06af \u0631\u0627 \u0646\u062e\u0631\u06cc\u062f\u0647 \u0627\u0633\u062a 
RETVALUE9069=\u0634\u0645\u0627\u0631\u0647 \u062a\u0631\u062a\u06cc\u0628 \u0632\u0646\u06af \u0645\u0634\u062a\u0631\u06a9 \u062f\u0631 \u062d\u0627\u0644 \u062d\u0627\u0636\u0631 \u0648\u062c\u0648\u062f \u062f\u0627\u0631\u062f 
RETVALUE9070=\u0634\u0645\u0627\u0631\u0647 \u062a\u0631\u062a\u06cc\u0628 \u0632\u0646\u06af \u0645\u0634\u062a\u0631\u06a9 \u062f\u0631 \u062d\u0627\u0644 \u062d\u0627\u0636\u0631 \u0648\u062c\u0648\u062f \u0646\u062f\u0627\u0631\u062f
RETVALUE9071=\u0645\u0634\u062e\u0635\u0647 \u06af\u0631\u0648\u0647 \u0634\u0645\u0627\u0631\u0647 \u0647\u0627\u06cc \u062f\u0631 \u062d\u0627\u0644 \u062a\u0645\u0627\u0633 \u0648\u062c\u0648\u062f \u062f\u0627\u0631\u062f 
RETVALUE9072=\u0634\u0645\u0627\u0631\u0647 \u06af\u0631\u0648\u0647 \u0648\u062c\u0648\u062f \u0646\u062f\u0627\u0631\u062f 
RETVALUE9073=\u0632\u0646\u06af \u0627\u06cc\u0646 \u0634\u0645\u0627\u0631\u0647 \u06af\u0631\u0648\u0647 \u0648\u062c\u0648\u062f \u062f\u0627\u0631\u062f
RETVALUE9074=\u0632\u0646\u06af \u0627\u06cc\u0646 \u0634\u0645\u0627\u0631\u0647 \u06af\u0631\u0648\u0647 \u0648\u062c\u0648\u062f \u0646\u062f\u0627\u0631\u062f
RETVALUE9075=\u0627\u0635\u0644\u06cc \u0648\u062c\u0648\u062f \u0646\u062f\u0627\u0631\u062f \u0634\u0627\u062e\u0635 \u0646\u0645\u06cc\u062a\u0648\u0627\u0646\u062f\u062a\u0648\u0632\u06cc\u0639 \u0634\u0648\u062fsp 
RETVALUE9088=\u0627\u0633\u062a\u0641\u0627\u062f\u0647 \u06a9\u0646\u0646\u062f\u0647 \u0634\u0645\u0627\u0631\u0647 \u062a\u0631\u062a\u06cc\u0628\u06cc \u0631\u0627 \u06a9\u0647 \u0648\u0627\u0631\u062f \u06a9\u0631\u062f\u0647 \u0627\u0633\u062a \u062f\u0631 \u062d\u0627\u0644 \u062d\u0627\u0636\u0631 \u0648\u062c\u0648\u062f \u062f\u0627\u0631\u062f 
RETVALUE9100=\u0632\u0646\u06af \u0631\u0648\u0632 \u062a\u0646\u0638\u06cc\u0645 \u0634\u062f\u0647 \u0627\u0633\u062a 
RETVALUE9101=\u0632\u0646\u06af \u0645\u0634\u062a\u0631\u06a9 \u062d\u062f \u0628\u0627\u0632\u0647 \u0632\u0645\u0627\u0646\u06cc \u0631\u0627 \u06af\u0630\u0631\u0627\u0646\u062f\u0647 \u0627\u0633\u062a 
RETVALUE9102= \u067e\u0627\u0631\u0627\u0645\u062a\u0631 \u0648\u0631\u0648\u062f\u06cc \u06a9\u0627\u0645\u0644 \u0646\u06cc\u0633\u062a 
RETVALUE9103= \u062f\u0627\u062f\u0647 \u0647\u0627\u06cc \u0648\u0631\u0648\u062f\u06cc \u0634\u0645\u0627 \u0628\u0627 \u0628\u0639\u0636\u06cc \u0627\u0632 \u062f\u0627\u062f\u0647 \u0647\u0627 \u0647\u0645 \u067e\u0648\u0634\u0627\u0646\u06cc \u062f\u0627\u0631\u062f 
RETVALUE9104= \u0632\u0646\u06af \u0631\u0648\u0632 \u062a\u0646\u0638\u06cc\u0645 \u0646\u0634\u062f\u0647 \u0627\u0633\u062a
RETVALUE9105=\u0628\u062e\u0634 \u0632\u0645\u0627\u0646\u06cc \u0632\u0646\u06af \u062a\u0646\u0638\u06cc\u0645 \u0646\u0634\u062f\u0647 \u0627\u0633\u062a 
RETVALUE9106=\u0646\u0627\u0645 \u0648\u0631\u0648\u062f\u06cc \u0634\u0645\u0627 \u0648\u062c\u0648\u062f \u062f\u0627\u0631\u062f 
RETVALUE9107=\u0627\u06cc\u0646 \u0632\u0646\u06af \u0631\u0627 \u0646\u0645\u06cc \u062a\u0648\u0627\u0646\u06cc\u062f \u0628\u0631\u0627\u06cc \u062e\u0648\u062f \u06a9\u067e\u06cc \u06a9\u0646\u06cc\u062f 
RETVALUE9108=\u062e\u0637\u0627 \u062f\u0627\u062f\u0647 \u067e\u0627\u06cc\u06af\u0627\u0647 \u062f\u0627\u062f\u0647
RETVALUE9116=\u0644\u0637\u0641\u0627 \u0627\u06cc\u0646 \u0632\u0646\u06af \u0631\u0627 \u0627\u0632 \u06af\u0631\u0648\u0647 \u0632\u0646\u06af \u062d\u0630\u0641 \u06a9\u0646\u06cc\u062f 
RETVALUE9428=\u0627\u06cc\u0646 \u0622\u0647\u0646\u06af \u062f\u0631 \u062d\u0627\u0644 \u062d\u0627\u0636\u0631 \u0627\u0636\u0627\u0641\u0647 \u0634\u062f 
RETVALUE9429=\u0627\u06cc\u0646 \u0622\u0647\u0646\u06af \u062f\u0631 \u0641\u0647\u0631\u0633\u062a \u0646\u06cc\u0633\u062a 
RETVALUE9300=\u0634\u0645\u0627\u0631\u0647 \u06af\u0631\u0648\u0647 \u062f\u0631 \u062d\u0627\u0644 \u062d\u0627\u0636\u0631 \u0648\u062c\u0648\u062f \u062f\u0627\u0631\u062f 
RETVALUE9301=\u0634\u0645\u0627\u0631\u0647 \u06af\u0631\u0648\u0647 \u0648\u062c\u0648\u062f \u0646\u062f\u0627\u0631\u062f 
RETVALUE9302=\u0646\u0627\u0645 \u06af\u0631\u0648\u0647 \u062f\u0631 \u062d\u0627\u0644 \u062d\u0627\u0636\u0631 \u0648\u062c\u0648\u062f \u062f\u0627\u0631\u062f 
RETVALUE9303=\u06af\u0631\u0648\u0647 \u0647\u0627\u06cc \u0622\u0647\u0646\u06af\u0647\u0627 \u0627\u0632 \u062d\u062f \u06af\u0630 \u0634\u062a\u0647 \u0627\u0633\u062a 
RETVALUE9304=\u062a\u0639\u062f\u0627\u062f \u06af\u0631\u0648\u0647\u0647\u0627 \u0627\u0632 \u062d\u062f \u06af\u0630 \u0634\u062a\u0647 \u0627\u0633\u062a 
RETVALUE9305=\u0634\u0645\u0627\u0631\u0647 \u06af\u0631\u0648\u0647 \u062c\u062f\u06cc\u062f \u0648\u062c\u0648\u062f \u062f\u0627\u0631\u062f 
RETVALUE9306=\u0639\u0636\u0648 \u06af\u0631\u0648\u0647 \u0638\u0631\u0641\u06cc\u062a \u0633\u06cc\u0633\u062a\u0645 \u0631\u0627 \u0628\u0647 \u062f\u0633\u062a \u0622\u0648\u0631\u062f\u0647 \u0627\u0633\u062a 
RETVALUE9307=\u0639\u0636\u0648 \u0648\u062c\u0648\u062f \u062f\u0627\u0634\u062a\u0647 \u062f\u0631 \u06af\u0631\u0648\u0647 \u0627\u0633\u062a \u0646\u0645\u06cc \u062a\u0648\u0627\u0646 \u0622\u0646 \u0631\u0627 \u062d\u0630\u0641 \u06a9\u0631\u062f
RETVALUE9308=\u0627\u06cc\u0646 \u0639\u0636\u0648 \u0648\u062c\u0648\u062f \u062f\u0627\u0631\u062f 
RETVALUE9309=\u0627\u06cc\u0646 \u0639\u0636\u0648 \u0648\u062c\u0648\u062f \u0646\u062f\u0627\u0631\u062f 
RETVALUE9310= \u0627\u0633\u062a\u0641\u0627\u062f\u0647 \u06a9\u0646\u0646\u062f\u0647 \u06af\u0631\u0648\u0647 \u0646\u0645\u06cc \u062a\u0648\u0627\u0646\u062f \u062d\u0633\u0627\u0628 \u06a9\u0627\u0631\u0628\u0631\u06cc \u0631\u0627 \u062d\u0630\u0641 \u06a9\u0646\u062f 
RETVALUE9311=\u0634\u0645\u0627 \u0645\u062d\u062f\u0648\u062f\u06cc\u062a \u0634\u0645\u0627\u0631\u0647 \u0622\u0647\u0646\u06af \u0631\u0627 \u062f\u0631\u06cc\u0627\u0641\u062a \u06a9\u0631\u062f\u0647 \u0648 \u06cc\u0627 \u0634\u0645\u0627\u0631\u0647 \u0627\u0632 \u0634\u0645\u0627\u0631\u0647 \u06af\u0632\u0648\u0647 \u06a9\u0645\u062a\u0631 \u0627\u0633\u062a 
RETVALUE9312= \u0647\u06cc\u0686 \u0645\u0634\u062a\u0631\u06a9 \u0622\u0647\u0646\u06af \u0627\u0646\u062a\u0638\u0627\u0631 \u0646\u0645\u06cc \u062a\u0648\u0627\u0646\u062f \u0628\u0647 \u06af\u0631\u0648\u0647 \u0628\u067e\u06cc\u0648\u0646\u062f\u062f
RETVALUE9313=\u0627\u06cc\u0646 \u0645\u0634\u062a\u0631\u06a9 \u062f\u0631 \u062d\u0627\u0644 \u062d\u0627\u0636\u0631 \u062f\u0631 \u06af\u0631\u0648\u0647 \u062f\u06cc\u06af\u0631 \u06cc \u0627\u0633\u062a
RETVALUE9314=\u062e\u0637\u0627 \u062f\u0631 \u0637\u0648\u0644 \u0634\u0645\u0627\u0631\u0647 \u06af\u0631\u0648\u0647 
RETVALUE9401=\u0648\u0631\u0648\u062f\u06cc \u062f\u0631 \u062d\u0627\u0644\u062a \u0639\u0645\u0644\u06a9\u0631\u062f \u062f\u0631\u0633\u062a\u06cc \u0646\u06cc\u0633\u062a 
RETVALUE9402= \u0627\u06cc\u0646 \u06af\u0631\u0648\u0647 \u062f\u0631 \u062d\u0627\u0644 \u062d\u0627\u0636\u0631 \u062f\u0631\u0634\u0631\u0627\u06cc\u0637 \u062a\u062d\u0631\u06cc\u06a9 \u0632\u062f\u0627\u06cc\u06cc \u0627\u0633\u062a 
RETVALUE9403=\u0627\u06cc\u0646 \u06af\u0631\u0648\u0647 \u062f\u0631 \u062d\u0627\u0644 \u062d\u0627\u0636\u0631 \u062f\u0631 \u062d\u0627\u0644\u062a \u0641\u0639\u0627\u0644\u0633\u0627\u0632\u06cc \u0627\u0633\u062a 
RETVALUE9405=\u062e\u0637\u0627 \u062f\u0631 \u062f\u0627\u062f\u0647 \u0648\u0631\u0648\u062f\u06cc
RETVALUE9421=Ring gift receiver is non CRBT user
RETVALUE9422=Ring gift receiver has already been gifted this tune
RETVALUE9423=User cannot replace ring when actvated on the same day
RETVALUE9424= \u0627\u0631\u0632\u0634 \u06a9\u062f \u06a9\u0648\u062a\u0627\u0647 \u062f\u0631 \u062a\u0644\u0641\u0646 \u06af\u0648\u06cc\u0627 \u062d\u0627\u0644 \u062d\u0627\u0636\u0631 \u0628\u0647 \u0645\u0646\u0648\u06cc \u062f\u06cc\u06af\u0631\u06cc \u062f\u0627\u062f\u0647 \u0634\u062f  
RETVALUE9425=\u0628\u0631\u0627\u06cc \u0627\u06cc\u0646 \u06a9\u0627\u0631\u0628\u0631 \u0628\u0647 \u062d\u062f \u0627\u06a9\u062b\u0631 \u0631\u0633\u06cc\u062f\u0647
RETVALUE9505=HLR prefix already exist in restricted list.
RETVALUE9506=HLR prefix not exist in restricted list.
RETVALUE10001=\u0634\u0627\u062e\u0635 \u0645\u0631\u06a9\u0632\u062f\u0631 \u062d\u0627\u0644 \u062d\u0627\u0636\u0631 \u0648\u062c\u0648\u062f \u062f\u0627\u0631\u062f  RBT
RETVALUE10002=\u0634\u0627\u062e\u0635 \u0645\u0631\u06a9\u0632\u062f\u0631 \u062d\u0627\u0644 \u062d\u0627\u0636\u0631 \u0648\u062c\u0648\u062f\u0646\u062f\u0627\u0631\u062f  
RETVALUE10003=\u0645\u0631\u06a9\u0632 \u06a9\u062f \u0622\u0647\u0646\u06af \u0627\u0646\u062a\u0638\u0627\u0631 \u0648\u062c\u0648\u062f \u062f\u0627\u0631\u062f 
RETVALUE10004=\u0645\u0631\u06a9\u0632 \u06cc\u0627 \u0645\u062f\u06cc\u0631\u06cc\u062a \u067e\u0644\u062a \u0641\u0631\u0645 \u062f\u0631 \u062d\u0627\u0644 \u062d\u0627\u0636\u0631 \u0648\u062c\u0648\u062f\u062f\u0627\u0631\u062f
RETVALUE10005= \u0645\u0631\u06a9\u0632 \u067e\u06cc\u0634\u0648\u0646\u062f \u0622\u0647\u0646\u06af \u0627\u0646\u062a\u0638\u0627\u0631 \u0645\u0648\u062c\u0648\u062f \u0645\u062f\u06cc\u0631\u06cc\u062a \u0631\u0627 \u067e\u0648\u0634\u0634 \u0645\u06cc \u062f\u0647\u062f 
RETVALUE10006=\u067e\u06cc\u0634\u0648\u0646\u062f \u0627\u0635\u0644\u06cc \u0645\u0631\u06a9\u0632 \u0622\u0647\u0646\u06af \u0627\u0646\u062a\u0638\u0627\u0631 \u0648\u062c\u0648\u062f \u0646\u062f\u0627\u0631\u062f 
RETVALUE10007= \u0627\u0641\u0632\u0627\u06cc\u0634 \u06cc\u0627 \u067e\u06cc\u0634\u0648\u0646\u062f \u0627\u0635\u0644\u0627\u062d \u062f\u0631 \u0633\u06cc\u0633\u062a\u0645 \u067e\u06cc\u06a9\u0631\u0628\u0646\u062f\u06cc \u0646\u0634\u062f\u0647 \u0627\u0633\u062a
RETVALUE10008=\u062f\u0648 \u0645\u0634\u062a\u0631\u06a9 \u062f\u0631 \u0645\u0631\u06a9\u0632 \u0622\u0647\u0646\u06af \u067e\u06cc\u0634\u0648\u0627\u0632 \u06cc\u06a9\u0633\u0627\u0646 \u0646\u06cc\u0633\u062a\u0646\u062f 
RETVALUE11000=\u0627\u06cc\u0646 \u0646\u0627\u0645 \u0633\u0627\u0644\u0646 \u06a9\u0633\u0628 \u0648 \u06a9\u0627\u0631 \u0648\u062c\u0648\u062f \u062f\u0627\u0631\u062f 
RETVALUE11001=\u0627\u06cc\u0646 \u0639\u062f\u062f \u0633\u0627\u0644\u0646 \u06a9\u0633\u0628 \u0648 \u06a9\u0627\u0631 \u0648\u062c\u0648\u062f \u062f\u0627\u0631\u062f
RETVALUE11002= \u0627\u06cc\u0646 \u0639\u062f\u062f \u0633\u0627\u0644\u0646 \u06a9\u0633\u0628 \u0648 \u06a9\u0627\u0631 \u0648\u062c\u0648\u062f \u0646\u062f\u0627\u0631\u062f
RETVALUE11003=\u0633\u0627\u0644\u0646 \u06a9\u0633\u0628 \u0648 \u06a9\u0627\u0631\u062f\u0631 \u062d\u0627\u0644 \u062d\u0627\u0636\u0631 \u062f\u0631 \u0645\u0646\u0637\u0642\u0647 \u0633\u0631\u0648\u06cc\u0633 \u0642\u0631\u0627\u0631 \u062f\u0627\u0631\u062f  
RETVALUE11004=\u0628\u0627 \u067e\u06cc\u0634\u0648\u0646\u062f \u0645\u0648\u062c\u0648\u062f \u06af\u0631\u0648\u0647 \u0631\u0627\u0628\u0637\u0647 \u067e\u0648\u0634\u0634 \u062f\u0627\u062f\u0647 \u0634\u062f\u0647 \u0627\u0633\u062a 
RETVALUE11005= \u06af\u0631\u0648\u0647 \u067e\u06cc\u0634\u0648\u0646\u062f\u06cc \u06a9\u0647 \u0646\u06cc\u0627\u0632 \u0628\u0647 \u0627\u0635\u0644\u0627\u062d \u06cc\u0627 \u062d\u0630\u0641 \u062f\u0627\u0631\u062f \u0648\u062c\u0648\u062f \u0646\u062f\u0627\u0631\u062f 
RETVALUE11006= \u0627\u06cc\u0646 \u0634\u0645\u0627\u0631\u0647 \u06af\u0631\u0648\u0647 \u0628\u0633\u062a\u0647 \u0634\u062f\u0647 \u0648\u062c\u0648\u062f \u062f\u0627\u0631\u062f 
RETVALUE11007=\u0627\u06cc\u0646 \u0634\u0645\u0627\u0631\u0647 \u06af\u0631\u0648\u0647 \u0628\u0633\u062a\u0647 \u0634\u062f\u0647 \u0648\u062c\u0648\u062f \u0646\u062f\u0627\u0631\u062f
RETVALUE11008=\u06a9\u0627\u0631\u0628\u0631\u0627\u0646 \u062f\u0631 \u0627\u06cc\u0646 \u06af\u0631\u0648\u0647 \u0628\u0633\u062a\u0647 \u0634\u062f\u0647 \u0646\u0645\u06cc \u062a\u0648\u0627\u0646\u0646\u062f \u062d\u0630\u0641 \u0634\u0648\u0646\u062f
RETVALUE11009= \u06af\u0631\u0648\u0647 \u06a9\u0627\u0631\u0628\u0631\u0627\u0646 \u0628\u0633\u062a\u0647 \u0634\u062f\u0647 \u062f\u0631 \u0632\u06cc\u0631 \u0627\u06cc\u0646 \u06af\u0631\u0648\u0647 \u0646\u0645\u06cc \u062a\u0648\u0627\u0646\u0646\u062f \u062d\u0630\u0641 \u0634\u0648\u0646\u062f 
RETVALUE11010=\u0627\u0645\u0631\u0648\u0632 \u0627\u0641\u0632\u0627\u06cc\u0634 \u062a\u0639\u062f\u0627\u062f \u06af\u0631\u0648\u0647 \u0627\u0632 \u062d\u062f\u0627\u06a9\u062b\u0631 \u062a\u0639\u062f\u0627\u062f \u06af\u0631\u0648\u0647 \u0633\u06cc\u0633\u062a\u0645 \u0628\u0632\u0631\u06af\u062a\u0631 \u0627\u0633\u062a 
RETVALUE11011=  \u0634\u0645\u0627\u0631\u0647 \u0633\u0631\u06cc\u0627\u0644 \u0641\u0639\u0627\u0644 \u0648\u062c\u0648\u062f \u062f\u0627\u0631\u062f 
RETVALUE11012=\u0646\u0627\u0645 \u0641\u0639\u0627\u0644 \u0648\u062c\u0648\u062f \u062f\u0627\u0631\u062f 
RETVALUE11013=\u0646\u0627\u0645 \u0641\u0639\u0627\u0644 \u0648\u062c\u0648\u062f \u0646\u062f\u0627\u0631\u062f 
RETVALUE11014= \u062a\u0627\u0631\u06cc\u062e \u0634\u0631\u0648\u0639 \u0646\u0645\u06cc \u062a\u0648\u0627\u0646\u062f \u0627\u0632 \u062a\u0627\u0631\u06cc\u062e \u067e\u0627\u06cc\u0627\u0646 \u0628\u0632\u0631\u06af\u062a\u0631 \u0628\u0627\u0634\u062f 
RETVALUE11015= \u0622\u0647\u0646\u06af \u0645\u0648\u062c\u0648\u062f \u0632\u06cc\u0631 \u0627\u06cc\u0646 \u0641\u0639\u0627\u0644\u06cc\u062a \u0646\u0645\u06cc\u062a\u0648\u0627\u0646\u062f \u062d\u0630\u0641 \u0634\u0648\u062f 
RETVALUE11016= \u0627\u06cc\u0646 \u0634\u0645\u0627\u0631\u0647 \u0633\u0631\u06cc\u0627\u0644 \u0632\u06cc\u0631 \u0627\u06cc\u0646 \u0641\u0639\u0627\u0644\u06cc\u062a \u0627\u0633\u062a 
RETVALUE11017=\u0627\u06cc\u0646 \u0622\u0647\u0646\u06af \u0632\u06cc\u0631 \u0627\u06cc\u0646 \u0641\u0639\u0627\u0644\u06cc\u062a \u0627\u0633\u062a 
RETVALUE11018=\u0627\u06cc\u0646 \u0634\u0645\u0627\u0631\u0647 \u062a\u0631\u062a\u06cc\u0628 \u0632\u06cc\u0631 \u0627\u06cc\u0646 \u0641\u0639\u0627\u0644\u06cc\u062a \u0642\u0631\u0627\u0631 \u0646\u062f\u0627\u0631\u062f 
RETVALUE11019=\u0627\u06cc\u0646 \u0622\u0647\u0646\u06af \u062f\u0631 \u062d\u0627\u0644 \u062d\u0627\u0636\u0631 \u0622\u0647\u0646\u06af \u062a\u0628\u0644\u06cc\u063a\u0627\u062a\u06cc \u0646\u06cc\u0633\u062a 
RETVALUE11020=\u0627\u06cc\u0646 \u0622\u0647\u0646\u06af \u062f\u0631 \u062d\u0627\u0644 \u062d\u0627\u0636\u0631 \u0622\u0647\u0646\u06af \u062a\u0628\u0644\u06cc\u063a\u0627\u062a\u06cc \u0627\u0633\u062a 
RETVALUE11021=\u0627\u06cc\u0646 \u06a9\u0627\u0631\u0628\u0631 \u0645\u0631\u0628\u0648\u0637 \u0628\u0647 \u0633\u0627\u06cc\u0631 \u06af\u0631\u0648\u0647\u0647\u0627\u06cc \u0628\u0633\u062a\u0647 \u0634\u062f\u0647 \u0627\u0633\u062a 
RETVALUE11022= \u067e\u06cc\u0634\u0648\u0646\u062f \u06af\u0631\u0648\u0647 \u062f\u0631 \u0627\u06cc\u0646 \u0646\u0627\u062d\u06cc\u0647 \u0633\u0631\u0648\u06cc\u0633 \u0627\u0633\u062a 
RETVALUE11029= \u062a\u0627\u0631\u06cc\u062e \u0627\u0631\u0633\u0627\u0644 \u067e\u06cc\u0627\u0645 \u06a9\u0648\u0686\u06a9\u062a\u0631 \u06cc\u0627 \u0645\u0633\u0627\u0648\u06cc \u062a\u0627\u0631\u06cc\u062e \u062c\u0627\u0631\u06cc \u0627\u0633\u062a 
RETVALUE8251=\u062a\u0627\u0628\u0639\u06cc \u06a9\u0647 \u0622\u0647\u0646\u06af\u0647\u0627 \u0631\u0627 \u062d\u0630\u0641 \u0645\u06cc \u06a9\u0646\u062f \u062f\u0631 \u0628\u0633\u062a\u0647 \u067e\u0634\u062a\u06cc\u0628\u0627\u0646\u06cc \u0646\u0645\u06cc \u0634\u0648\u062f
RETVALUE8502=\u0627\u06cc\u0646 \u06af\u0631\u0648\u0647 \u06a9\u0627\u0631\u0628\u0631 \u0648\u062c\u0648\u062f \u0646\u062f\u0627\u0631\u062f 
RETVALUE8503=\u0627\u06cc\u0646 \u06af\u0631\u0648\u0647 \u06a9\u0627\u0631\u0628\u0631 \u062f\u0631 \u062d\u0627\u0644 \u062d\u0627\u0636\u0631 \u0641\u0639\u0627\u0644 \u0627\u0633\u062a 
RETVALUE8504= \u0627\u06cc\u0646 \u06af\u0631\u0648\u0647 \u06a9\u0627\u0631\u0628\u0631 \u062f\u0631 \u062d\u0627\u0644 \u062d\u0627\u0636\u0631\u063a\u06cc\u0631 \u0641\u0639\u0627\u0644 \u0627\u0633\u062a
RETVALUE8505=\u062a\u0627\u0628\u0639\u06cc \u06a9\u0647 \u0627\u06cc\u0646 \u06a9\u0627\u0631 \u0631\u0627 \u067e\u0634\u062a\u06cc\u0628\u0627\u0646\u06cc \u0645\u06cc \u06a9\u0646\u062f \u062f\u0631 \u062d\u0627\u0644 \u062d\u0627\u0636\u0631 \u0648\u062c\u0648\u062f \u0646\u062f\u0627\u0631\u062f 
RETVALUE8506=\u0627\u06cc\u0646 \u0622\u0647\u0646\u06af \u062f\u0631 \u0631\u062a\u0628\u0647 \u0645\u0631\u062a\u0628 \u0642\u0631\u0627\u0631 \u062f\u0627\u0631\u062f 
RETVALUE8507=\u0627\u06cc\u0646 \u0622\u0647\u0646\u06af \u062f\u0631 \u0631\u062a\u0628\u0647 \u0645\u0631\u062a\u0628 \u0642\u0631\u0627\u0631 \u0646\u062f\u0627\u0631\u062f
RETVALUE8508=\u0627\u06cc\u0646 \u0634\u0645\u0627\u0631\u0647 \u0633\u0631\u06cc\u0627\u0644 \u062f\u0631 \u0631\u062a\u0628\u0647 \u0645\u0631\u062a\u0628 \u0642\u0631\u0627\u0631 \u0646\u062f\u0627\u0631\u062f 
RETVALUE8509=\u0627\u06cc\u0646 \u06a9\u0627\u0631\u0628\u0631 \u0627\u062c\u0627\u0632\u0647 \u0645\u0639\u0631\u0641\u06cc \u0622\u0647\u0646\u06af \u0631\u0627 \u0646\u062f\u0627\u0631\u062f 
RETVALUE8510=\u0633\u06cc\u0633\u062a\u0645 \u0645\u0648\u0642\u062a\u0627 \u0627\u06cc\u0646 \u0639\u0645\u0644\u06cc\u0627\u062a \u0631\u0627 \u067e\u0634\u062a\u06cc\u0628\u0627\u0646\u06cc \u0646\u0645\u06cc \u06a9\u0646\u062f 
RETVALUE8511=\u0634\u0645\u0627\u0631\u0647 \u0628\u0627\u0646\u06cc \u0648\u062c\u0648\u062f \u0646\u062f\u0627\u0631\u062f \u06cc\u0627 \u0633\u0631\u0648\u06cc\u0633 \u0622\u0647\u0646\u06af \u0627\u0646\u062a\u0638\u0627\u0631 \u0631\u0627 \u0628\u0627\u0632 \u0646\u0645\u06cc \u06a9\u0646\u062f 
RETVALUE8512= \u062d\u0633\u0627\u0628 \u06a9\u0627\u0631\u0628\u0631 \u0642\u0641\u0644 \u0634\u062f\u0647 \u0627\u0633\u062a 
RETVALUE8513=\u06af\u0631\u0648\u0647 \u0622\u0647\u0646\u06af \u0627\u0646\u062a\u0638\u0627\u0631 \u06cc\u06a9 \u062d\u0633\u0627\u0628 \u06a9\u0627\u0631\u0628\u0631\u06cc \u0628\u0627\u0632\u06a9\u0631\u062f\u0647 \u0627\u0633\u062a 
RETVALUE8514=\u062a\u0648\u0632\u06cc\u0639 \u0634\u0627\u062e\u0635 \u0634\u06a9\u0633\u062a \u062e\u0648\u0631\u062f 
RETVALUE8515=\u0634\u0645\u0627\u0631\u0647 \u0627\u06cc \u06a9\u0647 \u0622\u0647\u0646\u06af \u067e\u06cc\u0634\u0648\u0627\u0632 \u0631\u0627 \u0635\u062f\u0627 \u0632\u062f\u0647 \u0627\u0633\u062a \u0628\u0627\u0632 \u0646\u06cc\u0633\u062a 
RETVALUE8516=\u0634\u0645\u0627\u0631\u0647 \u0627\u06cc \u06a9\u0647 \u062f\u0631 \u062d\u0627\u0644 \u0627\u0633\u062a\u0641\u0627\u062f\u0647 \u0627\u0632 \u0622\u0647\u0646\u06af \u067e\u06cc\u0634\u0648\u0627\u0632 \u0627\u0633\u062a \u0628\u0627\u0632 \u0646\u06cc\u0633\u062a 
RETVALUE8517=\u06af\u0631\u0648\u0647 \u0622\u0647\u0646\u06af \u067e\u06cc\u0634\u0648\u0627\u0632 \u062f\u0631 \u062d\u0627\u0644 \u062d\u0627\u0636\u0631 \u062d\u0633\u0627\u0628 \u06a9\u0627\u0631\u0628\u0631\u06cc\u0634 \u0644\u063a\u0648 \u0634\u062f\u0647 \u0627\u0633\u062a 
RETVALUE9020=\u0631\u06a9\u0648\u0631\u062f\u06cc \u06a9\u0647 \u062f\u0631 \u06af\u0631\u0648\u0647 \u06cc\u06a9 \u062d\u0633\u0627\u0628 \u06a9\u0627\u0631\u0628\u0631\u06cc \u067e\u06cc\u0634\u0631\u0641\u062a\u0647 \u0628\u0627\u0632 \u06a9\u0631\u062f\u0647 \u0628\u0648\u062f \u0645\u0646\u0642\u0636\u06cc \u0634\u062f\u0647 \u0627\u0633\u062a 
RETVALUE11023=\u062f\u0627\u062f\u0647 \u0648\u0631\u0648\u062f\u06cc \u06cc\u06a9\u0633\u0627\u0646 
RETVALUE11024=\u06a9\u062f \u0645\u062d\u0635\u0648\u0644 \u062f\u0631 \u062d\u0627\u0644 \u062d\u0627\u0636\u0631 \u0648\u062c\u0648\u062f \u062f\u0627\u0631\u062f 
RETVALUE11025= \u06a9\u062f \u0645\u062d\u0635\u0648\u0644 \u062f\u0631 \u062d\u0627\u0644 \u062d\u0627\u0636\u0631 \u0648\u062c\u0648\u062f \u0646\u062f\u0627\u0631\u062f
RETVALUE11026=\u0634\u0645\u0627\u0631\u0647 \u0633\u0631\u06cc\u0627\u0644 \u0648\u062c\u0648\u062f \u0646\u062f\u0627\u0631\u062f 
RETVALUE11027=\u0645\u062a\u0627\u0633\u0641\u0627\u0646\u0647 \u0634\u0645\u0627 \u0627\u06cc\u0646 \u0645\u0627\u0647 \u0622\u0647\u0646\u06af \u0631\u0627 \u062c\u0627\u06cc\u06af\u0632\u06cc\u0646 \u06a9\u0631\u062f\u06cc\u062f 
RETVALUE8523=\u062a\u0639\u062f\u0627\u062f \u06af\u0631\u0648\u0647 \u0622\u0647\u0646\u06af\u0647\u0627 \u0628\u0647 \u062d\u062f\u0627\u06a9\u062b\u0631 \u0631\u0633\u06cc\u062f\u0647 
##00
JAVAMSG0000000=\u0627\u06cc\u0646 \u0633\u06cc\u0633\u062a\u0645 \u0647\u06cc\u0686 \u0634\u0645\u0627\u0631\u0647 \u0642\u0637\u0639\u0647 \u0627\u06cc \u0646\u062f\u0627\u0631\u062f 
JAVAMSG0000001=\u0628\u062e\u0634\u0647\u0627\u06cc \u0634\u0645\u0627\u0631\u0647 \u0647\u0646\u0648\u0632 \u062f\u0631 \u0633\u06cc\u0633\u062a\u0645 \u067e\u06cc\u06a9\u0631 \u0628\u0646\u062f\u06cc \u0646\u0634\u062f\u0647 \u0627\u0633\u062a 
JAVAMSG0000002=smp\u062f\u0631 \u06af\u0631\u0641\u062a\u0646 \u0634\u0627\u062e\u0635 \u0634\u06a9\u0633\u062a \u062e\u0648\u0631\u062f 
JAVAMSG0000003=\u0627\u062c\u0631\u0627 \u06a9\u0627\u0631 \u0631\u062f \u0634\u062f \u0628\u0627 \u0627\u062f\u0645\u06cc\u0646 \u062a\u0645\u0627\u0633 \u0628\u06af\u06cc\u0631\u06cc\u062f 
JAVAMSG0000004=\u062f\u0631 \u06af\u0631\u0641\u062a\u0646 \u0634\u0627\u062e\u0635 \u0631\u062f \u0634\u062f sp
JAVAMSG0000005=\u0627\u062c\u0631\u0627 \u067e\u0627\u06cc\u06af\u0627\u0647 \u062f\u0627\u062f\u0647 \u0631\u062f \u0634\u062f \u0644\u0637\u0641\u0627 \u0628\u0627 \u0627\u062f\u0645\u06cc\u0646 \u062a\u0645\u0627\u0633 \u0628\u06af\u06cc\u0631\u06cc\u062f 
JAVAMSG0000006=\u06af\u0631\u0641\u062a\u0646 \u0632\u0645\u0627\u0646 \u0633\u06cc\u0633\u062a\u0645 \u0631\u062f \u0634\u062f 
JAVAMSG0000007=\u062f\u0648\u0631\u0647 \u0632\u0645\u0627\u0646\u06cc \u0628\u062e\u0634\u0634 \u0646\u0645\u06cc\u062a\u0648\u0627\u0646\u062f \u062e\u0627\u0644\u06cc \u0628\u0627\u0634\u062f 
JAVAMSG0000008=\u0628\u0647 \u0631\u0648\u0632\u0631\u0633\u0627\u0646\u06cc \u062f\u0648\u0631\u0647 \u0628\u062e\u0634\u0634 \u0631\u062f \u0634\u062f \u0644\u0637\u0641\u0627 \u0628\u0627 \u0627\u062f\u0645\u06cc\u0646 \u062a\u0645\u0627\u0633 \u0628\u06af\u06cc\u0631\u06cc\u062f !
JAVAMSG0000009=\u0633\u06cc\u0633\u062a\u0645 \u0634\u0645\u0627 \u0631\u0627 \u0628\u0631\u0627\u06cc \u0648\u0631\u0648\u062f \u0646\u067e\u0630\u06cc\u0631\u0641\u062a 
JAVAMSG0000010=\u062f\u0627\u062f\u0647 \u0648\u062c\u0648\u062f \u0646\u062f\u0627\u0631\u062f 
JAVAMSG0000011=\u062f\u0631\u06cc\u0627\u0641\u062a \u0628\u0633\u062a\u0647 \u0627\u062d\u0631\u0627\u0632 \u0647\u0648\u06cc\u062a 
JAVAMSG0000012=\u062d\u0633\u0627\u0628 \u06a9\u0627\u0631\u0628\u0631\u06cc \u06a9\u0647 \u0627\u0632 \u067e\u0631\u062a\u0627\u0644 \u0648\u0627\u0631\u062f \u0634\u062f\u0647 \u0635\u062d\u06cc\u062d \u0646\u06cc\u0633\u062a 
JAVAMSG0000013=\u067e\u0633\u0648\u0631\u062f \u0648\u0631\u0648\u062f\u06cc \u0627\u0632 \u067e\u0631\u062a\u0627\u0644 \u0635\u062d\u06cc\u062d \u0646\u06cc\u0633\u062a 
JAVAMSG0000014=\u0646\u0648\u0639 \u0627\u067e\u0631\u0627\u062a\u0648\u0631 \u0635\u062d\u06cc\u062d \u0646\u06cc\u0633\u062a 
JAVAMSG0000015=\u0634\u0645\u0627\u0631\u0647 \u0627\u062a\u0641\u0627\u0642\u06cc \u0646\u0645\u06cc\u062a\u0648\u0627\u0646\u062f \u062e\u0627\u0644\u06cc \u0628\u0627\u0634\u062f 
JAVAMSG0000016=\u0634\u0645\u0627\u0631\u0647 \u0645\u0634\u062a\u0631\u06a9 \u0635\u062d\u06cc\u062d \u0646\u06cc\u0633\u062a
JAVAMSG0000017=\u0634\u0628\u06cc\u0647 \u0634\u0645\u0627\u0631\u0647 \u0645\u0648\u0628\u0627\u06cc\u0644 \u0646\u06cc\u0633\u062a .\u0642\u0627\u062f\u0631 \u0628\u0647 \u067e\u06cc\u06a9\u0631\u0628\u0646\u062f\u06cc \u062f\u0648\u0631\u0647 \u0632\u0645\u0627\u0646\u06cc \u0646\u06cc\u0633\u062a  
JAVAMSG0000018=\u0646\u0627\u0645 \u062f\u0648\u0631\u0647 \u0632\u0645\u0627\u0646\u06cc \u0646\u0645\u06cc \u062a\u0648\u0627\u0646\u062f \u062e\u0627\u0644\u06cc \u06af\u0630\u0627\u0634\u062a\u0647 \u0634\u0648\u062f 
JAVAMSG0000019=\u06cc\u06a9 \u0627\u0633\u062a\u062b\u0646\u0627 \u0631\u062e \u062f\u0627\u062f\u0647 \u0632\u0645\u0627\u0646\u06cc \u06a9\u0647 \u0622\u0647\u0646\u06af \u0628\u0631\u0627\u06cc \u062f\u0648\u0631\u0647 \u0632\u0645\u0627\u0646\u06cc \u062f\u0631 \u062d\u0627\u0644 \u062d\u0630\u0641 \u0627\u0633\u062a \u0644\u0637\u0641\u0627 \u0628\u0627 \u0627\u062f \u0645\u06cc\u0646 \u062a\u0645\u0627\u0633 \u0628\u06af\u06cc\u0631\u06cc\u062f 
JAVAMSG0000020=\u0627\u06cc\u0646 \u06a9\u0627\u0631\u0628\u0631 \u0648\u062c\u0648\u062f \u0646\u062f\u0627\u0631\u062f \u0648\u06cc\u0627 \u062d\u0630\u0641 \u0634\u062f\u0647 \u0627\u0633\u062a 
JAVAMSG0000021= \u06cc\u06a9 \u0627\u0633\u062a\u062b\u0646\u0627 \u0631\u062e \u062f\u0627\u062f\u0647 \u0632\u0645\u0627\u0646\u06cc \u06a9\u0647 \u0622\u0647\u0646\u06af\u06cc \u0628\u0631\u0627\u06cc \u062f\u0648\u0631\u0647 \u0632\u0645\u0627\u0646\u06cc \u062f\u0631 \u062d\u0627\u0644 \u06af\u0631\u0641\u062a\u0646 \u0627\u0633\u062a 
JAVAMSG0000022=\u0627\u0637\u0644\u0627\u0639\u0627\u062a \u0628\u0631\u0627\u06cc \u0648\u0627\u0631\u062f \u0634\u062f\u0646 \u06a9\u0627\u0645\u0644 \u0646\u06cc\u0633\u062a \u0644\u0637\u0641\u0627 \u062f\u0648\u0628\u0627\u0631\u0647 \u0648\u0627\u0631\u062f \u0634\u0648\u06cc\u062f 
JAVAMSG0000023= \u0628\u0647 \u062d\u0627\u0644\u062a \u062a\u0639\u0627\u06cc\u0642 \u062f\u0631\u0622\u0645\u062f\u0647 \u0648\u06cc\u0627 \u062d\u0630\u0641 \u0634\u062f\u0647 
JAVAMSG0000024=  \u0628\u0647 \u062d\u0627\u0644\u062a \u062a\u0639\u0627\u06cc\u0642 \u062f\u0631\u0622\u0645\u062f\u0647
JAVAMSG0000025=\u0627\u06cc\u0646 \u0622\u0647\u0646\u06af \u062f\u0631 \u0633\u06cc\u0633\u062a\u0645 \u0646\u0645\u06cc\u062a\u0648\u0627\u0646\u062f \u067e\u06cc\u062f\u0627 \u0634\u0648\u062f
JAVAMSG0000026=\u0627\u06cc\u0646 \u06a9\u0627\u0631\u0628\u0631 \u0627\u06cc\u0646 \u0622\u0647\u0646\u06af \u0631\u0627 \u0646\u062f\u0627\u0631\u062f 
JAVAMSG0000027=\u0645\u0634\u062a\u0631\u06a9 \u06cc\u06a9 \u0634\u0645\u0627\u0631\u0647 \u0646\u06cc\u0633\u062a 
JAVAMSG0000028=\u0633\u0631\u0648\u06cc\u0633 \u0645\u0648\u0627\u0641\u0642\u062a \u0646\u0634\u062f\u0647 \u0627\u0633\u062a 
JAVAMSG0000029=\u0634\u0645\u0627 \u062a\u0639\u0644\u06cc\u0642 \u0633\u06cc\u0633\u062a\u0645 \u0631\u0627 \u0628\u06a9\u0627\u0631 \u0628\u0633\u062a\u0647 \u0627\u06cc\u062f \u0628\u0631\u0627\u06cc \u0627\u062f\u0627\u0645\u0647 \u0622\u0646 \u0644\u0637\u0641\u0627 \u0627\u062f\u0627\u0645\u0647 \u0633\u0631\u0648\u06cc\u0633 \u0631\u0627 \u06a9\u0644\u06cc\u06a9 \u06a9\u0646\u06cc\u062f 
JAVAMSG0000030=\u062d\u0633\u0627\u0628 \u06a9\u0627\u0631\u0628\u0631\u06cc \u0628\u0633\u062a\u0647 \u0634\u062f\u0647 \u0627\u0633\u062a \u0644\u0637\u0641\u0627 \u062f\u0648\u0628\u0627\u0631\u0647 \u062b\u0628\u062a \u0646\u0627\u0645 \u06a9\u0646\u06cc\u062f 
JAVAMSG0000031=\u0645\u062a\u0627\u0633\u0641\u0627\u0646\u0647 \u0634\u0645\u0627 \u0627\u062c\u0627\u0632\u0647 \u0648\u0631\u0648\u062f \u0628\u0647 \u0633\u06cc\u0633\u062a\u0645 \u0631\u0627 \u0646\u062f\u0627\u0631\u06cc\u062f 
JAVAMSG0000032=\u062e\u0637\u0627\u06cc \u067e\u0633\u0648\u0631\u062f 
JAVAMSG0000033=\u0637\u0648\u0644 \u067E\u0633\u0648\u0631\u062F \u0628\u0627\u06CC\u062F {$1}\u0631\u0642\u0645 \u0628\u0627\u0634\u062F 
JAVAMSG0000034=\u0637\u0648\u0644 \u067E\u0633\u0648\u0631\u062F \u0628\u0627\u06CC\u062F \u0627\u0632 {$1}\u062A\u0627 {$2} \u0631\u0642\u0645 \u0628\u0627\u0634\u062F 
JAVAMSG0000035=\u0646\u0645\u06cc \u062a\u0648\u0627\u0646 \u0627\u0632 \u0631\u0642\u0645\u0647\u0627\u06cc \u0645\u0646\u0641\u06cc \u0648 0 \u0627\u0633\u062a\u0641\u0627\u062f\u0647 \u06a9\u0631\u062f 
JAVAMSG0000036=\u06af\u0631\u0648\u0647 \u062f\u0631 \u062d\u0627\u0644\u062a \u0639\u0627\u062f\u06cc \u0646\u06cc\u0633\u062a 
JAVAMSG0000037=\u06af\u0631\u0648\u0647 \u0648\u062c\u0648\u062f \u0646\u062f\u0627\u0631\u062f 
JAVAMSG0000038=\u06a9\u062f \u06af\u0631\u0648\u0647 \u0648\u062c\u0648\u062f \u0646\u062f\u0627\u0631\u062f 
JAVAMSG0000039=\u0641\u0627\u06cc\u0644\u06cc \u06a9\u0647 \u062d\u0633\u0627\u0628 \u0628\u0647 \u0635\u0648\u0631\u062a \u062f\u0633\u062a\u0647 \u0627\u06cc \u0628\u0627\u0632 \u0645\u06cc \u06a9\u0646\u062f \u0648\u062c\u0648\u062f \u0646\u062f\u0627\u0631\u062f 
JAVAMSG0000040=\u0641\u0627\u06CC\u0644 \u06AF\u0631\u0648\u0647 \u06CC\u06A9 \u0641\u0627\u06CC\u0644 \u063A\u06CC\u0631\u0642\u0627\u0646\u0648\u0646\u06CC \u0627\u0633\u062A
JAVAMSG0000041=\u06A9\u062F \u06AF\u0631\u0648\u0647 \u0631\u0627  \u062F\u0631 \u0641\u0627\u06CC\u0644 \u067E\u06CC\u062F\u0627\u0646\u0645\u06CC\u06A9\u0646\u062F
JAVAMSG0000042=\u0627\u0637\u0644\u0627\u0639\u0627\u062A \u06AF\u0631\u0648\u0647 \u0648\u062C\u0648\u062F \u0646\u062F\u0627\u0631\u062F
JAVAMSG0000043=\u0646\u0627\u062F\u0631\u0633\u062A \u0627\u0633\u062A  SCP \u0627\u0637\u0644\u0627 \u0639\u0627\u062A
JAVAMSG0000044=\u0646\u0627 \u0645\u0634\u062E\u0635
JAVAMSG0000045=\u0633\u06CC\u0633\u062A\u0645 \u0645\u062F\u06CC\u0631\u06CC\u062A \u0639\u0645\u0644\u06A9\u0631\u062F \u0634\u0628\u06A9\u0647 \u0648 \u062A\u062C\u0627\u0631\u062A
JAVAMSG0000046=\u0648\u0628
JAVAMSG0000047=\u062A\u0644\u0641\u0646 \u06AF\u0648\u06CC\u0627
JAVAMSG0000048=\u0641\u0631\u0627\u0647\u0645 \u06A9\u0646\u0646\u062F\u0647 \u0633\u06CC\u0633\u062A\u0645
JAVAMSG0000049=\u067E\u0631\u0648 \u062A\u06A9\u0644 \u0627\u0633\u062A\u0641\u0627 \u062F\u0647 \u0627\u0632 \u062F\u06CC\u062A\u0627 
JAVAMSG0000050=\u0645\u06CC\u0632 \u062F\u0633\u062A\u06CC
JAVAMSG0000051=\u067E\u06CC\u0627\u0645 \u06A9\u0648\u062A\u0627\u0647 
JAVAMSG0000052=\u0633\u0627\u06CC\u0631
JAVAMSG0000053=\u0634\u0631\u0627\u06CC\u0637 \u067E\u0631\u0633 \u0648 \u062C\u0648 \u0646\u0627\u0642\u0635 \u0644\u0637\u0641\u0627 \u062F\u0648\u0628\u0627\u0631\u0647 \u0648\u0627\u0631\u062F \u06A9\u0646\u06CC\u062F 
JAVAMSG0000054=\u062A\u0627\u0631\u06CC\u062E \u0634\u0631\u0648\u0639 \u0646\u0645\u06CC \u062A\u0648\u0627\u0646\u062F \u0628\u0639\u062F \u0627\u0632 \u062A\u0627\u0631\u06CC\u062E \u067E\u0627\u06CC\u0627\u0646 \u0628\u0627\u0634\u062F
JAVAMSG0000055=\u062A\u0627\u0631\u06CC\u062E \u0634\u0631\u0648\u0639 \u0646\u0645\u06CC \u062A\u0648\u0627\u0646\u062F \u0628\u0639\u062F \u0627\u0632 \u062A\u0627\u0631\u06CC\u062E \u062C\u0627\u0631\u06CC \u0628\u0627\u0634\u062F 
JAVAMSG0000056=\u0645\u0648\u0641\u0642\u06CC\u062A
JAVAMSG0000057=\u0639\u0645\u0644\u06CC\u0627\u062A \u067E\u0627\u06CC\u06AF\u0627\u0647 \u062F\u0627\u062F\u0647 \u0634\u06A9\u0633\u062A \u062E\u0648\u0631\u062F\u0647
JAVAMSG0000058=\u06CC\u06A9 \u06A9\u067E\u06CC \u06A9\u0644\u0645\u0647 \u06A9\u0644\u06CC\u062F\u06CC
JAVAMSG0000059= \u062E\u0631\u06CC\u062F
JAVAMSG0000060= \u0627\u0631\u0633\u0627\u0644 \u0641\u0627\u06CC\u0644
JAVAMSG0000061= \u062B\u0628\u062A \u06A9\u0631\u062F\u0646
JAVAMSG0000062=\u067E\u0631\u062F\u0627\u062E\u062A \u0627\u0636\u0627\u0641\u06CC
JAVAMSG0000063= \u062D\u0630\u0641 \u0622\u0647\u0646\u06AF \u0632\u0646\u06AF \u0634\u062E\u0635\u06CC
JAVAMSG0000064= \u062D\u0630\u0641 \u0622\u0647\u0646\u06AF \u0648\u06CC\u0631\u0627\u06CC\u0634 \u0634\u062F\u0647
JAVAMSG0000065= \u06A9\u067E\u06CC 
JAVAMSG0000066=\u0627\u0639\u0637\u0627 \u06A9\u06CC\u0641 \u0647\u062F\u06CC\u0647
JAVAMSG0000067= \u0633\u0641\u0627\u0631\u0634 \u062C\u0639\u0628\u0647 \u0645\u0648\u0633\u06CC\u0642\u06CC
JAVAMSG0000068=\u0633\u0641\u0627\u0631\u0634 \u06A9\u06CC\u0641 \u0647\u062F\u06CC\u0647 
JAVAMSG0000069=\u062A\u0646\u0638\u06CC\u0645 \u0622\u0647\u0646\u06AF \u067E\u06CC\u0634 \u0641\u0631\u0636 
JAVAMSG0000070= \u062A\u0646\u0638\u06CC\u0645 \u0634\u0645\u0627\u0631\u0647 \u062A\u0645\u0627\u0633
JAVAMSG0000071=\u0632\u0646\u06AF \u06CC\u0627\u062F\u0622\u0648\u0631\u06CC \u0631\u0648\u0632
JAVAMSG0000072=\u062A\u0646\u0638\u06CC\u0645 \u0633\u0627\u06CC\u0631 \u0622\u0647\u0646\u06AF 
JAVAMSG0000073= \u0639\u0642\u0628 \u06A9\u0634\u06CC\u062F\u0646
JAVAMSG0000074=\u0627\u0633\u062A\u0641\u0627\u062F\u0647 \u06A9\u0646\u0646\u062F\u0647 \u0648\u062C\u0648\u062F \u0646\u062F\u0627\u0631\u062F 
JAVAMSG0000075=\u0645\u0639\u0645\u0648\u0644\u06CC 
JAVAMSG0000076=\u0645\u0639\u0644\u0642 
JAVAMSG0000077= \u062D\u0633\u0627\u0628 \u0628\u0633\u062A\u0647 \u0627\u0633\u062A
JAVAMSG0000078= \u063A\u06CC\u0631 \u0641\u0639\u0627\u0644 \u0628\u0647 \u0635\u0648\u0631\u062A \u0627\u062C\u0628\u0627\u0631\u06CC 
JAVAMSG0000079= \u062E\u062F\u0645\u0627\u062A \u0641\u0631\u0627\u062E\u0648\u0627\u0646\u06CC \u0637\u0628\u06CC\u0639\u06CC \u0627\u0633\u062A.
JAVAMSG0000080= \u0633\u0631\u0648\u06CC\u0633 \u062A\u0645\u0627\u0633 \u06A9\u0627\u0631\u0628\u0631 \u062D\u0630\u0641 
JAVAMSG0000081=\u0633\u0631\u0648\u06CC\u0633 \u062A\u0645\u0627\u0633 \u0648\u062C\u0648\u062F \u0646\u062F\u0627\u0631\u062F 
JAVAMSG0000082=\u06A9\u0647 \u0634\u0645\u0627 \u0627\u0646\u062A\u062E\u0627\u0628 \u06A9\u0631\u062F\u06CC \u0648\u062C\u0648\u062F \u0646\u062F\u0627\u0631\u062F  SP
JAVAMSG0000083= \u062E\u0637\u0627\u06CC \u0627\u0631\u062A\u0628\u0627\u0637 \u0628\u0627 \u067E\u0627\u06CC\u06AF\u0627\u0647 \u062F\u0627\u062F\u0647
JAVAMSG0000084=\u0627\u0633\u062A\u062B\u0646\u0627 \u062F\u0631 \u062D\u0627\u0644\u062A \u067E\u0631\u0633 \u0648 \u062C\u0648 \u0622\u0645\u0627\u0631 \u062A\u0648\u0633\u0639\u0647 \u0644\u0637\u0641\u0627 \u0628\u0627 \u0645\u062F\u06CC\u0631 \u0633\u06CC\u0633\u062A\u0645 \u062A\u0645\u0627\u0633 \u0628\u06AF\u06CC\u0631\u06CC\u062F 
JAVAMSG0000085=\u062E\u0637\u0648\u0637 \u0645\u0648\u0628\u0627\u06CC\u0644 
JAVAMSG0000086=CDMA
JAVAMSG0000087=  \u062E\u0637\u0648\u0637 \u062B\u0627\u0628\u062A
JAVAMSG0000088=PHS
JAVAMSG0000089=\u0627\u0646\u062A\u062E\u0627\u0628 \u06CC\u06A9 \u0622\u0647\u0646\u06AF 
JAVAMSG0000090= \u0627\u0646\u062A\u062E\u0627\u0628 \u0628\u06CC\u0634 \u0627\u0632 \u06CC\u06A9 \u0622\u0647\u0646\u06AF 
JAVAMSG0000091=\u0627\u0646\u062A\u062E\u0627\u0628 \u0633\u0631\u06CC\u0639 \u06CC\u06A9 \u0628\u0633\u062A\u0647 \u0622\u0647\u0646\u06AF 
JAVAMSG0000092=\u0627\u0646\u062A\u062E\u0627\u0628 \u0633\u0631\u06CC\u0639 \u0628\u06CC\u0634 \u0627\u0632 \u06CC\u06A9 \u0628\u0633\u062A\u0647 \u0622\u0647\u0646\u06AF
JAVAMSG0000093=\u0627\u0628\u062A\u062F\u0627 \u0648 \u0627\u0646\u062A\u0647\u0627\u06CC \u062A\u0627\u0631\u06CC\u062E \u0646\u0645\u06CC\u062A\u0648\u0627\u0646\u062F \u062E\u0627\u0644\u06CC \u0628\u0627\u0634\u062F 
JAVAMSG0000094= \u0631\u0648\u0632 \u0622\u063A\u0627\u0632 \u0646\u0645\u06CC\u062A\u0648\u0627\u0646\u062F \u062E\u0627\u0644\u06CC \u0628\u0627\u0634\u062F 
JAVAMSG0000095= \u0645\u0627\u06A9\u0632\u06CC\u0645\u0645 \u062A\u0639\u062F\u0627\u062F \u0645\u0634\u062A\u0631\u06A9\u06CC\u0646 \u062F\u0631 \u0645\u062D\u062F\u0648\u062F\u0647 \u0633\u0631\u0648\u06CC\u0633 \u0628\u0647 \u0638\u0631\u0641\u06CC\u062A \u0642\u0627\u0628\u0644 \u0627\u062C\u0627\u0632\u0647 \u0633\u06CC\u0633\u062A\u0645 \u0631\u0633\u06CC\u062F\u0647 \u0627\u0633\u062A 
JAVAMSG0000096=\u06A9\u062F \u0646\u0627\u062D\u06CC\u0647 \u062C\u062F\u06CC\u062F \u062F\u0631 {$1}\u0648\u062C\u0648\u062F \u062F\u0627\u0631\u062F 
JAVAMSG0000097= \u062F\u06CC\u062A\u0627\u06CC \u0633\u06CC\u0633\u062A\u0645 \u06AF\u0645\u0634\u062F\u0647 
JAVAMSG0000098=MRB \u062C\u062F\u06CC\u062F \u0627\u0635\u0644\u0627\u062D \u0634\u062F\u0647 \u0628\u0627 \u0634\u0645\u0627\u0631\u0647 \u0628\u062E\u0634 \u067E\u06CC\u06A9\u0631 \u0628\u0646\u062F\u06CC \u0634\u062F\u0647 \u0627\u0633\u062A 
JAVAMSG0000099=\u0628\u0627 \u0634\u0645\u0627\u0631\u0647 \u0628\u062E\u0634 \u067E\u06CC\u06A9\u0631 \u0628\u0646\u062F\u06CC \u0634\u062F\u0647 \u0627\u0633\u062A \u0628\u0646\u0627\u0628\u0631\u0627\u06CC\u0646 \u0646\u0645\u06CC\u062A\u0648\u0627\u0646 \u062D\u0630\u0641 \u06A9\u0631\u062F MRB
##100
JAVAMSG0000100={$1}\u062F\u0631 \u0633\u06CC\u0633\u062A\u0645 \u0648\u062C\u0648\u062F \u0646\u062F\u0627\u0631\u062F
JAVAMSG0000101=\u06A9\u0645\u0628\u0648\u062F \u0627\u0637\u0644\u0627\u0639\u0627\u062A \u0646\u0645\u06CC\u062A\u0648\u0627\u0646 \u0627\u0637\u0644\u0627\u0639\u0627\u062A\u0641\u0631\u0627\u0647\u0645 \u06A9\u0646\u0646\u062F\u0647 \u0633\u0631\u0648\u06CC\u0633 \u0631\u0627 \u0648\u06CC\u0631\u0627\u06CC\u0634 \u06A9\u0631\u062F   
JAVAMSG0000102=\u06A9\u0645\u0628\u0648\u062F \u0627\u0637\u0644\u0627\u0639\u0627\u062A \u0650\u0646\u0645\u06CC\u062A\u0648\u0627\u0646 \u0646\u0648\u0639 \u0627\u0633\u062A\u0641\u0627\u062F\u0647 \u06A9\u0646\u0646\u062F\u0647 \u0631\u0627 \u0648\u06CC\u0631\u0627\u06CC\u0634 \u06A9\u0631\u062F 
JAVAMSG0000103=\u06A9\u0645\u0628\u0648\u062F \u0627\u0637\u0644\u0627\u0639\u0627\u062A \u0650\u0646\u0645\u06CC\u062A\u0648\u0627\u0646 \u0646\u0648\u0639 \u0627\u0633\u062A\u0641\u0627\u062F\u0647 \u06A9\u0646\u0646\u062F\u0647 \u0627\u0636\u0627\u0641\u0647 \u06A9\u0631\u062F 
JAVAMSG0000104=\u06A9\u0645\u0628\u0648\u062F \u0627\u0637\u0644\u0627\u0639\u0627\u062A \u0632\u06CC\u0631 \u0633\u0631\u0648\u0633 \u0646\u0645\u06CC\u062A\u0648\u0627\u0646 \u0646\u0648\u0639  \u0627\u0633\u062A\u0641\u0627\u062F\u0647 \u06A9\u0646\u0646\u062F\u0647 \u0627\u0636\u0627\u0641\u0647 \u06A9\u0631\u062F 
JAVAMSG0000105=\u0646\u0648\u0639 \u0627\u0633\u062A\u0641\u0627\u062F\u0647 \u06A9\u0646\u0646\u062F\u0647 \u0650\u0627\u0633\u062A\u0641\u0627\u062F\u0647 \u06A9\u0646\u0646\u062F\u0647 \u062F\u0627\u0631\u062F \u0628\u0646\u0627\u0628\u0631 \u0627\u06CC\u0646 \u0646\u0645\u06CC \u062A\u0648\u0627\u0646 \u0622\u0646 \u0631\u0627 \u062D\u0630\u0641 \u06A9\u0631\u062F 
JAVAMSG0000106=\u0641\u0627\u06CC\u0644 \u062F\u0633\u062A\u0647 \u0627\u06CC \u0628\u0631\u0627\u06CC \u062A\u0644\u0641\u0646 \u0648\u062C\u0648\u062F \u0646\u062F\u0627\u0631\u062F 
JAVAMSG0000107=\u0646\u0648\u0639 \u0639\u0645\u0644\u06A9\u0631\u062F \u0635\u062D\u06CC\u062D \u0646\u06CC\u0633\u062A 
JAVAMSG0000108=SMP\u062F\u0631 \u062D\u0630\u0641 \u0628\u062E\u0634 \u0639\u062F\u062F\u06CC {$1}\u0634\u06A9\u0633\u062A \u062E\u0648\u0631\u062F
JAVAMSG0000109=\u0648\u06CC\u0631\u0627\u06CC\u0634 \u062D\u062F\u0627\u06A9\u062B\u0631 \u062A\u0639\u062F\u0627\u062F \u06A9\u0627\u0631\u062A\u0647\u0627\u06CC \u0635\u0627\u062F\u0631\u0647 \u0647\u0631 \u0631\u0648\u0632 \u0646\u0627 \u0645\u0648\u0641\u0642 \u0627\u0633\u062A 
JAVAMSG0000110=\u062A\u0627\u0631\u06CC\u062E \u067E\u0627\u06CC\u0627\u0646 \u0628\u0627\u06CC\u062F \u0628\u0639\u062F \u0627\u0632 \u062A\u0627\u0631\u06CC\u062E \u0622\u063A\u0627\u0632 \u0628\u0627\u0634\u062F 
JAVAMSG0000111=\u0634\u06A9\u0644 \u0632\u0645\u0627\u0646 \u067E\u0627\u06CC\u0627\u0646 \u0627\u0634\u062A\u0628\u0627\u0647 \u0627\u0633\u062A 
JAVAMSG0000112= \u0627\u0634\u062A\u0628\u0627\u0647 \u0627\u0633\u062A SCP
JAVAMSG0000113=\u0634\u06A9\u0644 \u0632\u0645\u0627\u0646 \u0622\u063A\u0627\u0632 \u0627\u0634\u062A\u0628\u0627\u0647 \u0627\u0633\u062A 
JAVAMSG0000114=\u0632\u0645\u0627\u0646 \u0622\u063A\u0627\u0632 \u0634\u0627\u0645\u0644 \u06CC\u06A9 \u062F\u0648\u0631\u0647 \u0632\u0645\u0627\u0646\u06CC \u062F\u06CC\u06AF\u0631 \u0627\u0633\u062A 
JAVAMSG0000115=\u0632\u0645\u0627\u0646 \u067E\u0627\u06CC\u0627\u0646 \u0634\u0627\u0645\u0644 \u06CC\u06A9 \u0632\u0645\u0627\u0646 \u062F\u06CC\u06AF\u0631 \u0627\u0633\u062A 
JAVAMSG0000116=\u062D\u0633\u0627\u0628 \u06A9\u0627\u0631\u0628\u0631\u06CC \u062C\u062F\u06CC\u062F \u06A9\u0647 \u0628\u0627\u0632 \u0634\u062F\u0647 \u0627\u0633\u062A \u0634\u0627\u0645\u0644 \u062F\u0648\u0631\u0647 \u0632\u0627\u0646\u06CC \u062F\u06CC\u06AF\u0631 \u0627\u0633\u062A 
JAVAMSG0000117=\u062D\u0633\u0627\u0628 \u06A9\u0627\u0631\u0628\u0631\u06CC \u062F\u0631 \u062D\u0627\u0644 \u0627\u0633\u062A\u0641\u0627\u062F\u0647 \u0646\u0645\u06CC\u062A\u0648\u0627\u0646\u062F \u062F\u0648\u0631\u0647 \u0632\u0645\u0627\u0646\u06CC \u0627\u0636\u0627\u0641\u0647 \u06A9\u0646\u062F 
JAVAMSG0000118=\u062D\u0630\u0641 \u062F\u0648\u0631\u0647 \u0632\u0645\u0627\u0646\u06CC \u0628\u0631\u0627\u06CC \u06A9\u0627\u0631\u0628\u0631 \u062F\u0631 \u062D\u0627\u0644 \u0627\u0633\u062A\u0641\u0627\u062F\u0647 \u0631\u062F \u0634\u062F  
JAVAMSG0000119=\u0628\u0631\u0648\u0632 \u0631\u0633\u0627\u0646\u06CC \u062F\u0648\u0631\u0647 \u0632\u0645\u0627\u0646\u06CC \u0627\u0635\u0644\u06CC \u062D\u0633\u0627\u0628 \u0631\u062F \u0634\u062F 
JAVAMSG0000120=\u0648\u06CC\u0631\u0627\u06CC\u0634 \u062F\u0648\u0631\u0647 \u0632\u0645\u0627\u0646\u06CC \u062D\u0633\u0627\u0628 \u06A9\u0627\u0631\u0628\u0631\u06CC \u0631\u062F \u0634\u062F 
JAVAMSG0000121=\u0634\u06A9\u0644 \u0632\u0645\u0627\u0646 \u0627\u0634\u062A\u0628\u0627\u0647 \u0627\u0633\u062A 
JAVAMSG0000122=\u0634\u06A9\u0633\u062A \u062E\u0648\u0631\u062FSCP \u0644\u06CC\u0633\u062A \u0633\u06CC\u0627\u0647 \u06AF\u0632\u0627\u0631\u0634 \u0627\u0637\u0644\u0627\u0639\u0627\u062A  
JAVAMSG0000123=\u0634\u0645\u0627\u0631\u0647 \u0644\u06CC\u0633\u062A \u0633\u06CC\u0627\u0647 \u0628\u0627\u06CC\u0630 \u0631\u0642\u0645 \u0628\u0627\u0634\u062F 
JAVAMSG0000124=\u0627\u062C\u0631\u0627\u06CC \u067E\u0627\u06CC\u06AF\u0627\u0647 \u062F\u0627\u062F\u0647 \u0634\u06A9\u0633\u062A \u062E\u0648\u0631\u062F \u0627\u0637\u0641\u0627 \u0628\u0627 \u0645\u062F\u06CC\u0631 \u0633\u06CC\u0633\u062A\u0645 \u062A\u0645\u0627\u0633 \u0628\u06AF\u06CC\u0631\u06CC\u062F 
JAVAMSG0000125=\u0634\u0645\u0627\u0631\u0647 \u0644\u06CC\u0633\u062A \u0645\u062E\u0635\u0648\u0635 \u0628\u0627\u06CC\u062F \u0631\u0642\u0645 \u0628\u0627\u0634\u062F 
JAVAMSG0000126=\u0633\u0646\u062F \u0644\u06CC\u0633\u062A \u0633\u06CC\u0627\u0647 \u0648\u062C\u0648\u062F \u0646\u062F\u0627\u0631\u062F 
JAVAMSG0000127=\u0627\u06CC\u0646 \u0633\u0646\u062F \u0650\u0633\u0646\u062F \u062F\u0631\u0633\u062A \u0644\u06CC\u0633\u062A \u0633\u06CC\u0627\u0647 \u0646\u06CC\u0633\u062A 
JAVAMSG0000128=\u0644\u06CC\u0633\u062A \u0645\u062E\u0635\u0648\u0635 \u0633\u0646\u062F \u0648\u062C\u0648\u062F \u0646\u062F\u0627\u0631\u062F 
JAVAMSG0000129=\u0627\u06CC\u0646 \u0633\u0646\u062F \u06CC\u06A9 \u0644\u06CC\u0633\u062A \u0645\u062E\u0635\u0648\u0635 \u0645\u0639\u062A\u0628\u0631 \u0646\u06CC\u0633\u062A 
JAVAMSG0000130=\u0645\u0633\u06CC\u0631 \u0628\u0627\u0632\u0648 \u0628\u0633\u062A\u0647 \u062D\u0633\u0627\u0628 \u0633\u0646\u062F \u0648\u062C\u0648\u062F \u0646\u062F\u0627\u0631\u062F 
JAVAMSG0000131=\u0627\u06CC\u0646 \u0633\u0646\u062F \u06CC\u06A9 \u0633\u0646\u062F \u062F\u0631\u0633\u062A \u062D\u0633\u0627\u0628 \u0646\u06CC\u0633\u062A 
JAVAMSG0000132=\u0627\u06CC\u0646 \u0633\u0646\u062F \u06CC\u06A9 \u0633\u0646\u062F \u062F\u0631\u0633\u062A \u0645\u0633\u06CC\u0631 \u0646\u06CC\u0633\u062A 
JAVAMSG0000133=\u0641\u0639\u0627\u0644 /\u0645\u0639\u0644\u0642 \u06AF\u0631\u0648\u0647 \u0627\u0633\u062A\u0641\u0627\u062F\u0647 \u06A9\u0646\u0646\u062F\u0647 \u0634\u06A9\u0633\u062A \u062E\u0648\u0631\u062F 
JAVAMSG0000134=\u0648\u06CC\u0631\u0627\u06CC\u0634 \u0645\u0642\u062F\u0627\u0631 \u0632\u0646\u06AF \u0628\u0631\u062A\u0631  \u06CC\u06A9SCP \u0645\u0642\u062F\u0648\u0631 \u0646\u06CC\u0633\u062A  
JAVAMSG0000135=\u06CC\u06A9 \u0645\u0634\u06A9\u0644 \u067E\u06CC\u0634 \u0622\u0645\u062F\u0647 \u0632\u0645\u0627\u0646\u06CC \u06A9\u0647 \u062F\u0631\u062D\u0627\u0644 \u062A\u0648\u0632\u06CC\u0639 \u067E\u0627\u0631\u0627\u0645\u062A\u0631\u0622\u0647\u0646\u06AF \u0628\u0647 \u0633\u06CC\u0633\u062A\u0645 \u0627\u0633\u062A
JAVAMSG0000136=\u0642\u0641\u0644 \u0648 \u063A\u06CC\u0631 \u0642\u0641\u0644 \u06AF\u0631\u0648\u0647 \u0634\u06A9\u0633\u062A \u062E\u0648\u0631\u062F 
JAVAMSG0000137=\u06A9\u0645\u0628\u0648\u062F \u0627\u0637\u0644\u0627\u0639\u0627\u062A \u0646\u0645\u062A\u0648\u0627\u0646 \u06A9\u0644\u0627\u0633 \u0622\u0647\u0646\u06AF \u0627\u0636\u0627\u0641\u0647 \u06A9\u0631\u062F 
JAVAMSG0000138=\u06A9\u0645\u0628\u0648\u062F \u0627\u0637\u0644\u0627\u0639\u0627\u062A \u06A9\u0644\u0633 \u0622\u0647\u0646\u06AF \u0631\u0627 \u0646\u0645\u06CC \u062A\u0648\u0627\u0646 \u062D\u0630\u0641 \u06A9\u0631\u062F 
JAVAMSG0000139={$1}\u0632\u0646\u06AF {$2}\u0631\u0627 \u0646\u062F\u0627\u0631\u062F 
JAVAMSG0000140={$1}\u0633\u0631\u0648\u06CC\u0633 \u062A\u0639\u0644\u06CC\u0642 \u0634\u062F\u0647 \u06CC\u0627 \u0645\u0633\u062A\u0631\u06A9 \u0646\u0634\u062F\u0647
JAVAMSG0000141=\u06A9\u0645\u0628\u0648\u062F \u0627\u0637\u0644\u0627\u0639\u0627\u062A \u0646\u0645\u062A\u0648\u0627\u0646 \u06A9\u0644\u0627\u0633 \u0622\u0647\u0646\u06AF \u0631\u0627 \u0648\u06CC\u0631\u0627\u06CC\u0634 \u06A9\u0631\u062F 
JAVAMSG0000142=\u0622\u0647\u0646\u06AF \u0627\u0646\u062A\u062E\u0627\u0628 \u0646\u0634\u062F\u0647 
JAVAMSG0000143={$1}\u0627\u06CC\u0646 \u0632\u0646\u06AF \u0646\u06CC\u0633\u062A
JAVAMSG0000144=\u0627\u06CC\u0646 \u0622\u0647\u0646\u06AF \u0648\u062C\u0648\u062F \u0646\u062F\u0627\u0631\u062F 
JAVAMSG0000145=\u0632\u0646\u06AF \u0633\u06CC\u0633\u062A\u0645 \u0631\u0627 \u0628\u0631\u0627\u06CC \u0628\u0631\u0627\u06CC \u067E\u0627\u0633\u062E \u0628\u0647 \u0632\u0646\u06AF \u0627\u0634\u0627\u0631\u0647 \u0634\u062F\u0647 \u067E\u06CC\u062F\u0627 \u0646\u0645\u06CC\u06A9\u0646\u062F  
JAVAMSG0000146=\u0645\u0633\u06CC\u0631 \u067E\u0648\u0634\u0647 \u0632\u0646\u06AF \u0645\u0634\u062E\u0635 \u0646\u0634\u062F\u0647 \u0627\u0633\u062A 
JAVAMSG0000147=\u0641\u0627\u06CC\u0644 \u0632\u0646\u06AF \u062B\u0648\u0633\u0637 \u0628\u0631\u0646\u0627\u0645\u0647 \u0647\u0627\u06CC \u062F\u06CC\u06AF\u0631\u06CC \u0627\u0633\u062A\u0641\u0627\u062F\u0647 \u0645\u06CC \u0634\u0648\u062F .\u0628\u0631\u0627\u06CC \u06AF\u0631\u0641\u062A\u0646 \u0627\u0637\u0644\u0627\u0639\u0627\u062A \u0628\u0627 \u0634\u06A9\u0633\u062A \u0645\u0648\u0627\u062C\u0647 \u0634\u062F 
JAVAMSG0000148=\u062F\u0627\u0646\u0644\u0648\u062F \u0641\u0627\u06CC\u0644 \u0632\u0646\u06AF \u0627\u0632 \u0633\u0631\u0648\u0631 \u0641\u0627\u06CC\u0644 \u0628\u0627 \u0634\u06A9\u0633\u062A \u0645\u0648\u0627\u062C\u0647 \u0634\u062F 
JAVAMSG0000149=\u06A9\u0645\u0628\u0648\u062F \u0627\u0637\u0644\u0627\u0639\u0627\u062A !\u0646\u0645\u062A\u0648\u0627\u0646 \u0632\u0646\u06AF \u0631\u0627 \u0622\u067E\u0644\u0648\u062F \u06A9\u0631\u062F 
JAVAMSG0000150=\u0641\u0627\u06CC\u0644 \u0645\u0648\u0642\u062A \u0632\u0646\u06AF \u0648\u062C\u0648\u062F \u0646\u062F\u0627\u0631\u062F 
JAVAMSG0000151=\u0622 \u067E\u0644\u0648\u062F \u0641\u0627\u06CC\u0644 \u0632\u0646\u06AF \u062F\u0631 \u0633\u0631\u0648\u0631 \u0628\u0627 \u0634\u06A9\u0633\u062A \u0645\u0648\u0627\u062C\u0647 \u0634\u062F 
JAVAMSG0000152=\u062E\u0637\u0627\u06CC \u062C\u062F\u06CC \u062F\u0631 \u0632\u0645\u0627\u0646 \u0622\u067E\u0644\u0648\u062F \u0641\u0627\u06CC\u0644 \u0632\u0646\u06AF 
JAVAMSG0000153=\u0622\u067E\u0644\u0648\u062F \u0632\u0646\u06AF \u062E\u0648\u0634 \u0622\u0645\u062F \u06AF\u0648\u06CC\u06CC \u0628\u0627 \u0645\u0648\u0641\u0642\u06CC\u062A \u0627\u0646\u062C\u0627\u0645 \u0634\u062F \u0627\u0645\u0627 \u067E\u0646\u0647\u0627\u0646 \u06A9\u0631\u062F\u0646\u0634 \u0628\u0627 \u0645\u0634\u06A9\u0644 \u0645\u0648\u0627\u062C\u0647 \u0634\u062F\u0647 \u0644\u0637\u0641\u0627 \u062F\u0633\u062A\u06CC \u0622\u0646 \u0631\u0627 \u067E\u0646\u0647\u0627\u0646 \u06A9\u0646\u06CC\u062F 
JAVAMSG0000154=\u0627\u06CC\u0646 \u0632\u0646\u06AF \u0627\u062D\u062A\u06CC\u0627\u062C \u0628\u0647 \u0647\u0645\u0632\u0645\u0627\u0646\u06CC \u062F\u0627\u0631\u062F \u062F\u0631 \u0633\u06CC\u0633\u062A\u0645 \u0627\u0635\u0644\u06CC \u0648\u062C\u0648\u062F \u0646\u062F\u0627\u0631\u062F 
JAVAMSG0000155=\u062E\u0637\u0627 \u062F\u0631 \u0622\u067E\u0644\u0648\u062F \u0632\u0646\u06AF \u0644\u0637\u0641\u0627 \u0628\u0627 \u0645\u0633\u0626\u0648\u0644 \u0633\u06CC\u0633\u062A\u0645 \u062A\u0645\u0627\u0633 \u0628\u06AF\u06CC\u0631\u06CC\u062F 
JAVAMSG0000156=\u06A9\u0645\u0628\u0648\u062F \u0627\u0637\u0644\u0627\u0639\u0627\u062A \u0646\u0645\u06CC\u062A\u0648\u0627\u0646 \u0632\u0646\u06AF \u0631\u0627 \u0622\u067E\u0644\u0648\u062F \u06A9\u0631\u062F
JAVAMSG0000157=\u0641\u0627\u06CC\u0644 \u0645\u0648\u0642\u062A \u0648\u062C\u0648\u062F \u0646\u062F\u0627\u0631\u062F 
JAVAMSG0000158=\u0622\u067E\u0644\u0648\u062F \u0632\u0646\u06AF \u062F\u0631 \u0641\u0627\u06CC\u0644 \u0633\u0631\u0648\u0631 \u0628\u0627 \u0634\u06A9\u0633\u062A \u0645\u0648\u0627\u062C\u0647 \u0634\u062F 
JAVAMSG0000159=\u0627\u0633\u062A\u062B\u0646\u0627 \u062F\u0631 \u0622\u067E\u0644\u0648\u062F \u0631\u0646\u06AF 
JAVAMSG0000160=\u062E\u0637\u0627\u06CC \u062C\u062F\u06CC \u0647\u0646\u06AF\u0627\u0645 \u0622\u067E\u0644\u0648\u062F \u0632\u0646\u06AF 
JAVAMSG0000161=\u0641\u0627\u06CC\u0644 \u0645\u0648\u0642\u062A \u0628\u0627 \u0645\u0648\u0641\u0642\u06CC\u062A \u062D\u0630\u0641 \u0634\u062F 
JAVAMSG0000162=\u06A9\u0645\u0628\u0648\u062F \u0627\u0637\u0644\u0627\u0639\u0627\u062A \u0646\u0645\u06CC\u062A\u0648\u0627\u0646 \u0632\u0646\u06AF \u0631\u0627 \u062C\u0627\u06CC\u06AF\u0632\u06CC\u0646 \u06A9\u0631\u062F 
JAVAMSG0000163=\u0628\u0627\u0631\u06AF\u0630\u0627\u0631\u06CC \u0632\u0646\u06AF \u062F\u0631 \u0641\u0627\u06CC\u0644 \u0633\u0631\u0648\u0631 \u0628\u0627 \u0645\u0634\u06A9\u0644 \u0645\u0648\u0627\u062C\u0647 \u0634\u062F 
JAVAMSG0000164=\u062E\u0637\u0627\u06CC \u062C\u062F\u06CC \u062F\u0631 \u062C\u0627\u06CC\u06AF\u0632\u06CC\u0646 \u06A9\u0631\u062F\u0646 \u0632\u0646\u06AF 
JAVAMSG0000165=\u06A9\u0644\u0627\u0633 \u06A9\u062A\u0627\u0628\u062E\u0627\u0646\u0647 \u0645\u0639\u06CC\u0646 \u0634\u062F\u0647 \u0648\u062C\u0648\u062F \u0646\u062F\u0627\u0631\u062F 
JAVAMSG0000166= \u0634\u06A9\u0633\u062A \u0647\u0646\u06AF\u0627\u0645 \u062D\u0630\u0641 \u0627\u062C\u0628\u0627\u0631\u06CC \u0632\u0646\u06AF 
JAVAMSG0000167=\u0627\u062C\u0628\u0627\u0631 \u062F\u0631 \u0627\u062C\u0631\u0627 \u0628\u0627 \u0634\u06A9\u0633\u062A \u0645\u0648\u0627\u062C\u0647 \u0634\u062F 
JAVAMSG0000168=\u0648\u06CC\u0631\u0627\u06CC\u0634 \u0632\u0646\u06AF \u0628\u0627 \u0634\u06A9\u0633\u062A \u0645\u0648\u0627\u062C\u0647 \u0634\u062F 
JAVAMSG0000169=\u0648\u06CC\u0631\u0627\u06CC\u0634 \u0632\u0646\u06AF \u06CC\u0627 \u0645\u0634\u06A9\u0644 \u0645\u0648\u0627\u062C\u0647 \u0634\u062F 
JAVAMSG0000170= \u06CC\u06A9 \u062E\u0637\u0627 \u0647\u0646\u06AF\u0627\u0645 \u0648\u06CC\u0631\u0627\u06CC\u0634 \u0632\u0646\u06AF \u0631\u062E \u062F\u0627\u062F\u0647 
JAVAMSG0000171=\u0639\u0645\u0644 \u0627\u062C\u0631\u0627 \u0631\u062F \u0634\u062F \u0633\u06CC\u0633\u062A\u0645 \u0632\u0646\u06AF \u0631\u0627 \u062D\u0630\u0641 \u062E\u0648\u0627\u0647\u062F \u06A9\u0631\u062F 
JAVAMSG0000172=\u062E\u0637\u0627 \u062F\u0631 \u062D\u0630\u0641 \u0632\u0646\u06AF\u06CC \u06A9\u0647 \u0648\u06CC\u0631\u0627\u06CC\u0634 \u0622\u0646 \u0631\u062F \u0634\u062F 
JAVAMSG0000173=\u0627\u0633\u062A\u062B\u0646\u0627 \u062F\u0631 \u0632\u0645\u0627\u0646 \u062D\u0630\u0641 \u0632\u0646\u06AF \u06A9\u0647 \u062F\u06A9\u0645\u0647 \u067E\u0631\u062F\u0627\u062E\u062A \u0631\u062F \u0634\u062F\u0647 \u0628\u0648\u062F 
JAVAMSG0000174=\u062E\u0637\u0627 \u062F\u0631 \u0632\u0645\u0627\u0646 \u0627\u062C\u0631\u0627 \u0628\u0631 \u0631\u0648\u06CC \u067E\u0627\u06CC\u06AF\u0627\u0647 \u062F\u0627\u062F\u0647 \u0628\u0639\u062F \u0627\u0632 \u0622\u0646 \u06A9\u0647 \u062F\u06A9\u0645\u0647 \u067E\u0631\u062F\u0627\u062E\u062A \u0632\u062F\u0647 \u0634\u062F \u0631\u062F \u0634\u062F 
JAVAMSG0000175=\u062E\u0637\u0627 \u062F\u0631 \u0632\u0645\u0627\u0646 \u0648\u06CC\u0631\u0627\u06CC\u0634 \u0632\u0646\u06AF \u0631\u062F \u0634\u062F 
JAVAMSG0000176=\u062A\u062D\u062A \u0645\u062D\u062A\u0648\u0627 \u0648 \u0648\u06CC\u0631\u0627\u06CC\u0634 \u062A\u0639\u0631\u06CC\u0641 
JAVAMSG0000177=\u0634\u06A9\u0633\u062A \u0628\u0631\u0627\u06CC \u0648\u06CC\u0631\u0627\u06CC\u0634 
JAVAMSG0000178= \u0648\u06CC\u0631\u0627\u06CC\u0634 \u067E\u0630\u06CC\u0631\u0641\u062A\u0647 \u0634\u062F
JAVAMSG0000179=\u0632\u06CC\u0631 \u0648\u06CC\u0631\u0627\u06CC\u0634 \u062A\u0639\u0631\u06CC\u0641 
JAVAMSG0000180=\u0632\u06CC\u0631 \u0648\u06CC\u0631\u0627\u06CC\u0634 \u0645\u062D\u062A\u0648\u0627 
JAVAMSG0000181=\u0627\u06CC\u0646 \u0632\u0646\u06AF \u062F\u0631 \u0633\u06CC\u0633\u062A\u0645 \u0646\u0645\u06CC \u062A\u0648\u0627\u0646\u062F \u067E\u06CC\u062F\u0644 \u0634\u0648\u062F 
JAVAMSG0000182=\u0627\u06CC\u0646 \u0645\u0634\u062A\u0631\u06A9 \u0627\u06CC\u0646 \u0632\u0646\u06AF \u0631\u0627 \u0646\u062F\u0627\u0631\u062F
JAVAMSG0000183=\u0646\u0645\u062A\u0648\u0627\u0646 \u0622\u0647\u0646\u06AF \u067E\u06CC\u0634 \u0641\u0631\u0636 \u0631\u0627 \u062A\u0646\u0638\u06CC\u0645 \u06A9\u0631\u062F \u0628\u062E\u0627\u0637\u0631 \u06A9\u0645\u0628\u0648\u062F \u0627\u0637\u0644\u0627\u0639\u0627\u062A
JAVAMSG0000184=\u0627\u0631\u062A\u0628\u0627\u0637 \u0628\u0627 \u0633\u0631\u0648\u0631 \u0627\u0646\u062A\u0642\u0627\u0644 \u0641\u0627\u06CC\u0644 \u0634\u06A9\u0633\u062A \u062E\u0648\u0631\u062F
JAVAMSG0000185=\u0632\u0646\u06AF \u0632\u06CC\u0631 \u0648\u06CC\u0631\u0627\u06CC\u0634 \u0648\u062C\u0648\u062F \u0646\u062F\u0627\u0631\u062F 
JAVAMSG0000186=\u062E\u0637\u0627 \u062F\u0631 \u0632\u0645\u0627\u0646 \u067E \u0634\u062F\u0646 \u0644\u0627\u06AF \u0641\u0627\u06CC\u0644 
JAVAMSG0000187= \u0622\u067E\u0644\u0648\u062F \u0644\u0627\u06AF \u0641\u0627\u06CC\u0644 \u062F\u0631 \u0641\u0627\u06CC\u0644 \u0633\u0631\u0648\u0631 \u0634\u06A9\u0633\u062A \u062E\u0648\u0631\u062F 
JAVAMSG0000188=\u06CC\u06A9 \u0627\u0633\u062A\u062B\u0646\u0627 \u062F\u0631 \u0632\u0645\u0627\u0646 \u06AF\u0631\u0641\u062A\u0646 \u067E\u0631\u0633\u0634 \u0627\u0632 \u0632\u0646\u06AF \u0628\u0627 \u0645\u0633\u0626\u0648\u0644 \u0633\u06CC\u0633\u062A\u0645 \u062A\u0645\u0627\u0633 \u0628\u06AF\u06CC\u0631\u06CC\u062F  
JAVAMSG0000189=\u0628\u0647 \u0627\u0645\u0627\u0646\u062A \u06AF\u0630\u0627\u0634\u062A\u0646 \u0632\u0646\u06AF \u0631\u062F \u0634\u062F 
JAVAMSG0000190=\u0627\u062C\u0631\u0627 \u0632\u0646\u06AF \u0628\u0647 \u0627\u0645\u0627\u0646\u062A \u06AF\u0630\u0627\u0634\u062A\u0647 \u0634\u062F\u0647 \u0631\u062F \u0634\u062F \u0628\u0627 \u0645\u0633\u0626\u0648\u0644 \u062A\u0645\u0627\u0633 \u0628\u06AF\u06CC\u0631\u06CC\u062F 
JAVAMSG0000191= \u0647\u06CC\u0686 \u0645\u0634\u062A\u0631\u06A9 \u0628\u0627 \u0627\u06CC\u0646 \u067E\u06CC\u0634 \u0634\u0645\u0627\u0631\u0647 \u0648\u062C\u0648\u062F \u0646\u062F\u0627\u0631\u062F 
JAVAMSG0000192=\u0622\u0647\u0646\u06AF \u0628\u0647 \u0627\u0645\u0627\u0646\u062A \u06AF\u0630\u0627\u0634\u062A\u0647 \u0634\u062F\u0647 \u0628\u0627 \u0645\u062F\u0631\u06A9 \u0648\u062C\u0648\u062F \u0646\u062F\u0627\u0631\u062F 
JAVAMSG0000193=\u0633\u0646\u062F \u0645\u062A\u0639\u0644\u0642 \u0628\u0647 \u0627\u06CC\u0646 \u0622\u0647\u0646\u06AF \u0628\u0647 \u0627\u0645\u0627\u0646\u062A \u06AF\u0630\u0627\u0634\u062A\u0647 \u0646\u06CC\u0633\u062A
JAVAMSG0000194=\u0634\u0645\u0627\u0631\u0647 \u0645\u0634\u062A\u0631\u06A9 \u062F\u0631 \u0631\u0627\u0628\u0637\u0647 \u0628\u0627 \u0622\u0647\u0646\u06AF \u0628\u0647 \u0627\u0645\u0627\u0646\u062A \u06AF\u0630\u0627\u0634\u062A\u0647 \u067E\u06CC\u062F\u0627 \u0646\u0645\u06CC \u0634\u0648\u062F 
JAVAMSG0000195=\u062D\u0633\u0627\u0628 \u0648\u062C\u0648\u062F \u0646\u062F\u0627\u0631\u062F \u0648 \u06CC\u0627 \u062D\u0630\u0641 \u0634\u062F\u0647 \u0627\u0633\u062A 
JAVAMSG0000196=\u06A9\u0645\u0628\u0648\u062F \u0627\u0637\u0644\u0627\u0639\u0627\u062A \u0646\u0645\u06CC\u062A\u0648\u0627\u0646 \u0633\u0631\u0648\u06CC\u0633 \u0632\u0646\u06AF \u0631\u0627 \u062C\u0627\u06CC\u06AF\u0632\u06CC\u0646 \u06A9\u0631\u062F 
JAVAMSG0000197= \u0633\u0646\u062F \u0622\u0647\u0646\u06AF \u0645\u0648\u0642\u062A \u0648\u062C\u0648\u062F \u0646\u062F\u0627\u0631\u062F 
JAVAMSG0000198=\u0622\u067E\u0644\u0648\u062F \u0633\u0631\u0648\u06CC\u0633 \u0632\u0646\u06AF \u062F\u0631 \u0641\u0627\u06CC\u0644 \u0633\u0631\u0648\u0631 \u0628\u0627 \u0634\u06A9\u0633\u062A \u0645\u0648\u0627\u062C\u0647 \u0634\u062F 
JAVAMSG0000199=\u062E\u0637\u0627\u06CC \u062C\u062F\u06CC \u062F\u0631 \u0632\u0645\u0627\u0646 \u062C\u0627\u06CC\u06AF\u0632\u06CC\u0646\u06CC \u0633\u0631\u0648\u06CC\u0633 \u0632\u0646\u06AF \u0631\u062E 
##200
JAVAMSG0000200=\u0644\u0637\u0641\u0627 \u0634\u0645\u0627\u0631\u0647\u0627\u06CC \u06A9\u0647 \u0627\u0634\u062A\u0631\u0627\u06A9 \u0633\u0631\u0648\u06CC\u0633 \u0622\u0647\u0646\u06AF \u0631\u0627 \u0644\u063A\u0648 \u06A9\u0631\u062F\u0647 \u0648\u0627\u0631\u062F \u06A9\u0646\u06CC\u062F 
JAVAMSG0000201=\u0631\u0645\u0632 \u0627\u0633\u062A\u0641\u0627\u062F\u0647 \u06A9\u0646\u0646\u062F\u0647 \u0635\u062D\u06CC\u062D \u0646\u06CC\u0633\u062A 
JAVAMSG0000202=\u0638\u0631\u0641\u06CC\u062A \u06A9\u0627\u0631\u062A\u0647\u0627\u06CC \u0633\u06CC\u0633\u062A\u0645 \u0647\u0646\u0648\u0632 \u062A\u0646\u0638\u06CC\u0645 \u0646\u0634\u062F\u0647 \u0627\u0633\u062A \u0644\u0637\u0641\u0627 \u0628\u0627 \u0645\u062F\u06CC\u0631 \u062A\u0645\u0627\u0633 \u0628\u06AF\u06CC\u0631\u06CC\u062F 
JAVAMSG0000203=\u0638\u0631\u0641\u06CC\u062A \u06A9\u0627\u0631\u062A \u067E\u0631 \u0627\u0633\u062A \u0644\u0637\u0641\u0627 \u0628\u0627 \u062D\u0627\u0645\u0644 \u062A\u0645\u0627\u0633 \u0628\u06AF\u06CC\u0631\u06CC\u062F 
JAVAMSG0000204=\u0638\u0631\u0641\u06CC\u062A \u06A9\u0627\u0631\u062A\u0647\u0627\u06CC \u0633\u06CC\u0633\u062A\u0645 \u0647\u0646\u0648\u0632 \u067E\u06CC\u06A9\u0631 \u0628\u0646\u062F\u06CC \u0646\u0634\u062F\u0647 \u0627\u0633\u062A \u0644\u0637\u0641\u0627 \u0628\u0627 \u0645\u0633\u0626\u0648\u0644 \u062A\u0645\u0627\u0633 \u0628\u06A9\u06CC\u0631\u06CC\u062F 
JAVAMSG0000205=\u0638\u0631\u0641\u06CC\u062A \u06A9\u0627\u0631\u062A\u0647\u0627\u06CC \u062A\u0645\u0627\u0633 \u06AF\u06CC\u0631\u0646\u062F\u0647 \u067E\u0631 \u0627\u0633\u062A \u0628\u0627 \u062D\u0627\u0645\u0644 \u062A\u0645\u0627\u0633 \u0628\u06AF\u06CC\u0631\u06CC\u062F 
JAVAMSG0000206=\u06A9\u0645\u0628\u0648\u062F \u0627\u0637\u0644\u0627\u0639\u0627\u062A \u0646\u0645\u062A\u0648\u0627\u0646 \u0631\u0645\u0632 \u0627\u0633\u062A\u0641\u0627\u062F\u0647 \u06A9\u0646\u0646\u062F\u0647 \u0631\u0627 \u062A\u0635\u062D\u06CC\u062D \u06A9\u0631\u062F 
JAVAMSG0000207=\u062D\u0633\u0627\u0628 \u0648\u062C\u0648\u062F \u0646\u062F\u0627\u0631\u062F \u06CC\u0627 \u062D\u0630\u0641 \u0634\u062F\u0647 \u0627\u0633\u062A 
JAVAMSG0000208=\u0631\u0648\u0634  \u062D\u0633\u0627\u0628 \u0628\u0627\u0632 \u0634\u062F\u0647 \u0645\u0634\u062E\u0635 \u0646\u06CC\u0633\u062A
JAVAMSG0000209=\u0645\u0642\u062F\u0627\u0631 \u0646\u062F\u0627\u0631\u062F 
JAVAMSG0000210= \u0631\u0648\u0634 \u0627\u0634\u062A\u0631\u0627\u06A9 
JAVAMSG0000211=\u0631\u0648\u0634 \u0627\u0631\u0633\u0627\u0644 \u06A9\u0631\u062F\u0646 
JAVAMSG0000212=\u0631\u0648\u0634 \u062A\u063A\u06CC\u06CC\u0631 \u062D\u0627\u0644\u062A 
JAVAMSG0000213=\u062D\u0633\u0627\u0628 \u0648\u062C\u0648\u062F \u0646\u062F\u0627\u0631\u062F
JAVAMSG0000214=\u0646\u0648\u0639 \u0627\u0633\u062A\u0641\u0627\u062F\u0647 \u06A9\u0646\u0646\u062F\u0647 \u0648\u0627\u0631\u062F \u0634\u062F\u0647 \u067E\u06CC\u062F\u0627 \u0646\u0634\u062F 
JAVAMSG0000215= \u0641\u0631\u0633\u062A\u062F\u0646 \u0627\u0633 \u0627\u0645 \u0627\u0633 \u0631\u062F \u0634\u062F 
JAVAMSG0000216=\u0645\u062A\u0627\u0633\u0641\u0627\u0646\u0647 \u0634\u0645\u0627 \u0627\u062C\u0627\u0632\u0647 \u0645\u062F\u06CC\u0631\u06CC\u062A \u0627\u06CC\u0646 \u0645\u0634\u062A\u0631\u06A9 \u0631\u0627 \u0646\u062F\u0627\u0631\u06CC\u062F
JAVAMSG0000217=\u0633\u06CC\u0633\u062A\u0645 \u0639\u0645\u0644\u06CC \u0628\u0631\u0627\u06CC \u0644\u06CC\u0633\u062A \u0633\u06CC\u0627\u0647 \u0627\u06CC\u0646 \u0634\u0645\u0627\u0631\u0647 \u0646\u062F\u0627\u0631\u062F \u067E\u0633 \u0634\u0645\u0627 \u0646\u0645\u06CC\u062A\u0648\u0627\u0646\u06CC\u062F \u0645\u0634\u062A\u0631\u06A9 \u0631\u0627 \u0645\u0633\u062F\u0648\u062F \u06A9\u0646\u06CC\u062F 
JAVAMSG0000218=\u0631\u0647\u0627 \u06A9\u0631\u062F\u0646 \u0634\u0645\u0627\u0631\u0647 \u0647\u0627\u06CC \u0645\u0633\u062F\u0648\u062F \u0634\u062F\u0647 \u0631\u062F \u0634\u062F 
JAVAMSG0000219=\u0634\u0645\u0627\u0631\u0647 \u06CC\u06A9 \u0645\u0634\u062A\u0631\u06A9 \u062A\u0645\u0627\u0633 \u06AF\u0631\u0641\u062A\u0647 \u0634\u062F\u0647 \u0633\u0631\u0648\u06CC\u0633 \u0622\u0647\u0646\u06AF \u0646\u06CC\u0633\u062A 
JAVAMSG0000220=\u0634\u0645\u0627\u0631\u0647 \u06CC\u06A9 \u0645\u0634\u062A\u0631\u06A9 \u062F\u0631 \u062D\u0627\u0644 \u062A\u0645\u0627\u0633 \u0633\u0631\u0648\u06CC\u0633 \u0622\u0647\u0646\u06AF \u0646\u06CC\u0633\u062A 
JAVAMSG0000221=\u0634\u0645\u0627\u0631\u0647 \u06CC\u06A9 \u06AF\u0631\u0648\u0647 \u0633\u0631\u0648\u06CC\u0633 \u0622\u0647\u0646\u06AF \u0646\u06CC\u0633\u062A 
JAVAMSG0000222=\u0631\u0645\u0632\u06CC \u06A9\u062E \u0645\u0634\u062A\u0631\u06A9 \u0648\u0627\u0631\u062F \u06A9\u0631\u062F\u0647 \u0635\u062D\u06CC\u062D \u0646\u06CC\u0633\u062A 
JAVAMSG0000223=\u0633\u06CC\u0633\u062A\u0645 \u0646\u0645\u062A\u0648\u0627\u0646\u062F \u0638\u0631\u0641\u06CC\u062A \u06A9\u0627\u0631\u062A \u0631\u0627 \u0628\u0647 \u06A9\u0627\u0631 \u06AF\u06CC\u0631\u062F \u0628\u0627 \u0645\u0633\u0626\u0648\u0644 \u062A\u0645\u0627\u0633 \u0628\u06AF\u06CC\u0631\u06CC\u062F 
JAVAMSG0000224=\u0638\u0631\u0641\u06CC\u062A \u06A9\u0627\u0631\u062A \u0628\u0647 \u062D\u0627\u0644\u062A \u0627\u0634\u0628\u0627\u0639 \u0631\u0633\u06CC\u062F\u0647 \u0627\u0633\u062A \u0628\u0627 \u0641\u0631\u0627\u0647\u0645 \u06A9\u0646\u0646\u062F\u0647 \u0633\u06CC\u0633\u062A\u0648 \u062A\u0645\u0627\u0633 \u0628\u06AF\u06CC\u0631\u06CC\u062F 
JAVAMSG0000225=\u0644\u0637\u0641\u0627 \u0634\u0645\u0627\u0631\u0647 \u0645\u0634\u062A\u0631\u06A9\u06CC \u06A9\u0647 \u0633\u0631\u0648\u06CC\u0633 \u0622\u0647\u0646\u06AF \u062E\u0648\u062F \u0631\u0627 \u0644\u063A\u0648 \u06A9\u0631\u062F\u0647 \u0648\u0627\u0631\u062F \u06A9\u0646\u06CC\u062F 
JAVAMSG0000226=\u0645\u0627\u0646\u0646\u062F \u0634\u0645\u0627\u0631\u0647 \u0645\u0648\u0628\u0627\u06CC\u0644 \u0646\u06CC\u0633\u062A \u0646\u0645\u06CC\u062A\u0648\u0627\u0646 \u0628\u0647 \u06AF\u0631\u0648\u0647 \u062F\u0631 \u062D\u0627\u0644 \u062A\u0645\u0627\u0633 \u0627\u0636\u0627\u0641\u0647 \u06A9\u0631\u062F 
JAVAMSG0000227=\u0645\u0627\u0646\u0646\u062F \u0634\u0645\u0627\u0631\u0647 \u0645\u0648\u0628\u0627\u06CC\u0644 \u0646\u06CC\u0633\u062A \u0646\u0645\u062A\u0648\u0627\u0646 \u0627\u0632 \u06AF\u0631\u0648\u0647 \u062F\u0631 \u062D\u0627\u0644 \u062A\u0645\u0627\u0633 \u062D\u0630\u0641 \u06A9\u0631\u062F 
JAVAMSG0000228=\u06AF\u0631\u0648\u0647 \u062F\u0631 \u062D\u0627\u0644 \u062A\u0645\u0627\u0633 \u0647\u0646\u0648\u0632 \u0627\u0646\u062A\u062E\u0627\u0628 \u0646\u0634\u062F\u0647 \u0627\u0633\u062A 
JAVAMSG0000229=Calling number group not selected. Unable to delete the calling number group!
JAVAMSG0000230=\u0645\u0627\u0646\u0646\u062F \u0634\u0645\u0627\u0631\u0647 \u0645\u0648\u0628\u0627\u06CC\u0644 \u0646\u06CC\u0633\u062A \u0646\u0645\u06CC\u062A\u0648\u0627\u0646 \u06AF\u0631\u0648\u0647 \u062F\u0631 \u062D\u0627\u0644 \u062A\u0645\u0627\u0633 \u0631\u0627 \u0648\u06CC\u0631\u0627\u06CC\u0634 \u06A9\u0631\u062F 
JAVAMSG0000231=\u06AF\u0631\u0648\u0647 \u062F\u0631 \u062D\u0627\u0644 \u062A\u0645\u0627\u0633 \u0627\u0646\u062A\u062E\u0627\u0628 \u0646\u0634\u062F\u0647 \u0627\u0633\u062A \u0646\u0645\u06CC\u062A\u0648\u0627\u0646 \u06AF\u0631\u0648\u0647 \u062F\u0631 \u062D\u0627\u0644 \u062A\u0645\u0627\u0633 \u0631\u0627 \u0648\u06CC\u0631\u0627\u06CC\u0634 \u06A9\u0631\u062F 
JAVAMSG0000232=\u0634\u0645\u0627\u0631\u0647 \u0645\u0634\u062A\u0631\u06A9 \u0627\u0646\u062A\u062E\u0627\u0628 \u0646\u0634\u062F\u0647 \u0627\u0633\u062A 
JAVAMSG0000233=\u0633\u0631\u0648\u06CC\u0633 \u0628\u0647 \u0627\u0634\u062A\u0631\u0627\u06A9 \u06AF\u0630\u0627\u0634\u062A\u0647 \u0646\u0634\u062F\u0647 \u06CC\u0627 \u06A9\u0646\u0633\u0644 \u06CC\u0627 \u0628\u0647 \u062D\u0627\u0644\u062A \u062A\u0639\u0644\u06CC\u0642 \u062F\u0631\u0622\u0645\u062F\u0647 
JAVAMSG0000234=\u0634\u0645\u0627\u0631\u0647 \u062F\u0631 \u062D\u0627\u0644 \u062A\u0645\u0627\u0633 {$1} \u0639\u0636\u0648 \u06AF\u0631\u0648\u0647 \u0627\u0633\u062A 
JAVAMSG0000235=\u0634\u06A9\u0633\u062A \u062F\u0631 \u06AF\u0631\u0641\u062A\u0646 \u0645\u0634\u062E\u0635\u0647 \u0641\u0647\u0631\u0633\u062A \u0627\u0639\u0644\u0627\u0645 
JAVAMSG0000236=\u062E\u0637\u0627 \u062F\u0631 \u0632\u0645\u0627\u0646 \u0627\u0636\u0627\u0641\u0647 \u06AF\u0631\u063A\u062A\u0646 \u0641\u0647\u0631\u0633\u062A \u0628\u0647 \u0644\u06CC\u0633\u062A
JAVAMSG0000237=\u0646\u0627\u0645 \u0627\u067E\u0631\u0627\u062A\u0648\u0631 \u0627\u0633\u062A\u0641\u0627\u062F\u0647 \u0634\u062F\u0647 \u0627\u0633\u062A \u0646\u0645\u062A\u0627\u0646 \u0628\u0631\u0648\u0632 \u0631\u0633\u0627\u0646\u06CC \u06A9\u0631\u062F 
JAVAMSG0000238=\u0634\u06A9\u0633\u062A \u062F\u0631 \u0627\u0636\u0627\u0641\u0647 \u06A9\u0631\u062F\u0646 \u0627\u067E\u0631\u0627\u062A\u0648\u0631 
JAVAMSG0000239=\u0634\u06A9\u0633\u062A \u062F\u0631 \u062D\u0630\u0641 \u0627\u067E\u0631\u0627\u062A\u0648\u0631 
JAVAMSG0000240=\u0627\u0637\u0644\u0627\u0639\u0627\u062A \u0627\u067E\u0631\u0627\u062A\u0648\u0631 \u0648\u062C\u0648\u062F \u0646\u062F\u0627\u0631\u062F
JAVAMSG0000241=\u0627\u0637\u0644\u0627\u0639\u0627\u062A \u0627\u067E\u0631\u0627\u062A\u0648\u0631 \u0631\u0627 \u0646\u0645\u06CC\u062A\u0648\u0627\u0646 \u067E\u06CC\u062F\u0627 \u06A9\u0631\u062F
JAVAMSG0000242=\u0627\u0637\u0644\u0627\u0639\u0627\u062A\u06CC \u06A9\u0647 \u0634\u0645\u0627 \u0648\u0627\u0631\u062F \u06A9\u0631\u062F\u0647 \u0627\u06CC\u062F \u0635\u062D\u06CC\u062D \u0646\u06CC\u0633\u062A 
JAVAMSG0000243=\u0627\u0637\u0644\u0627\u0639\u0627\u062A \u0627\u067E\u0631\u0627\u062A\u0648\u0631 \u0631\u0627 \u0646\u0645\u06CC\u062A\u0648\u0627\u0646 \u067E\u06CC\u062F\u0627 \u06A9\u0631\u062F
JAVAMSG0000244=\u0646\u0627\u0645 \u0627\u067E\u0631\u0627\u062A\u0648\u0631 \u0627\u0633\u062A\u0641\u0627\u062F\u0647 \u0634\u062F\u0647 \u0627\u0633\u062A \u0646\u0645\u06CC\u062A\u0648\u0644\u0646 \u0628\u0631\u0648\u0632 \u0631\u0633\u0627\u0646\u06CC \u06A9\u0631\u062F 
JAVAMSG0000245=\u0634\u06A9\u0633\u062A \u062F\u0631 \u0628\u0631\u0648\u0632 \u0631\u0633\u0627\u0646\u06CC \u0627\u067E\u0631\u0627\u062A\u0648\u0631 
JAVAMSG0000246=\u0634\u06A9\u0633\u062A \u062F\u0631 \u0627\u062D\u0631\u0627\u0632 \u0647\u0648\u06CC\u0633\u062A \u0627\u067E\u0631\u0627\u062A\u0648\u0631 
JAVAMSG0000247=\u0634\u06A9\u0633\u062A \u062F\u0631 \u0628\u0631\u0648\u0632\u0631\u0633\u0627\u0646\u06CC \u062D\u0642 \u06AF\u0631\u0648\u0647 \u0627\u067E\u0631\u0627\u062A\u0648\u0631 
JAVAMSG0000248=\u0634\u06A9\u0633\u062A \u062F\u0631 \u062D\u0630\u0641 \u06AF\u0631\u0648\u0647 \u0627\u067E\u0631\u0627\u062A\u0648\u0631 
JAVAMSG0000249=\u0646\u0627\u0645 \u06AF\u0631\u0648\u0647 \u0627\u067E\u0631\u0627\u062A\u0648\u0631 \u0648\u062C\u0648\u062F \u062F\u0627\u0634\u062A\u0647 \u0627\u0633\u062A \u062A\u0644\u0627\u0634 \u0627\u0636\u0627\u0641\u0647 \u06A9\u0631\u062F\u0646  \u0631\u062F \u0634\u062F 
JAVAMSG0000250=\u0634\u06A9\u0633\u062A \u062F\u0631 \u0627\u0636\u0627\u0641\u0647 \u06A9\u0631\u062F\u0646 \u06AF\u0631\u0648\u0647 \u0627\u067E\u0631\u0627\u062A\u0648\u0631 
JAVAMSG0000251=\u06AF\u0631\u0648\u0647 \u0627\u067E\u0631\u0627\u062A\u0648\u0631 \u062D\u0630\u0641 \u0634\u062F\u0647 \u0627\u0633\u062A \u0628\u0631\u0648\u0632 \u0631\u0633\u0627\u0646\u06CC \u0648\u062C\u0648\u062F \u0646\u062F\u0627\u0631\u062F 
JAVAMSG0000252=\u0646\u0627\u0645 \u06AF\u0631\u0648\u0647 \u0627\u067E\u0631\u0627\u062A\u0648\u0631 \u0648\u062C\u0648\u062F \u062F\u0627\u0634\u062A\u0647 \u0628\u0631\u0648\u0632 \u0631\u0633\u0627\u0646\u06CC \u0631\u062F \u0634\u062F 
JAVAMSG0000253=\u0634\u06A9\u0633\u062A \u062F\u0631 \u0627\u0636\u0627\u0641\u0647 \u06A9\u0631\u062F\u0646 \u06AF\u0631\u0648\u0647 \u0627\u067E\u0631\u0627\u062A\u0648\u0631
JAVAMSG0000254=\u0634\u06A9\u0633\u062A \u062F\u0631 \u062D\u0630\u0641 \u06AF\u0631\u0648\u0647 \u0627\u067E\u0631\u0627\u062A\u0648\u0631 
JAVAMSG0000255=\u0634\u06A9\u0633\u062A \u062F\u0631 \u062D\u0630\u0641 \u06AF\u0631\u0648\u0647 \u0627\u067E\u0631\u0627\u062A\u0648\u0631 \u062E\u0627\u0644\u06CC 
JAVAMSG0000256=\u0634\u06A9\u0633\u062A \u062F\u0631 \u0646\u0648\u0634\u062A\u0646 \u062F\u0627\u062E\u0644 \u0641\u0627\u06CC\u0644 \u062B\u0628\u062A \u0648\u0642\u0627\u06CC\u0639 \u0627\u067E\u0631\u0627\u062A\u0648\u0631 
JAVAMSG0000257=\u0632\u0645\u0627\u0646 \u0622\u063A\u0627\u0632 \u0628\u0627\u06CC\u062F \u0632\u0648\u062F\u062A\u0631 \u0627\u0632 \u0632\u0645\u0627\u0646 \u067E\u0627\u06CC\u0627\u0646 \u0628\u0627\u0634\u062F 
JAVAMSG0000258=\u0632\u0645\u0627\u0646 \u0627\u063A\u0627\u0632 \u0628\u0627\u06CC\u062F \u0632\u0648\u062F\u062A\u0631 \u0627\u0632 \u0632\u0645\u0627\u0646 \u062C\u0627\u0631\u06CC \u0628\u0627\u0634\u062F 
JAVAMSG0000259=\u0631\u0648\u0632 \u0634\u0631\u0648\u0639 \u0646\u0645\u062A\u0648\u0627\u0646\u062F \u0628\u0639\u062F \u0627\u0632 \u067E\u0627\u06CC\u0627\u0646 \u0628\u0627\u0634\u062F 
JAVAMSG0000260=\u0631\u0648\u0632 \u0634\u0631\u0648\u0639 \u0646\u0645\u06CC\u062A\u0648\u0627\u0646\u062F \u0628\u0639\u062F \u0627\u0632 \u0627\u0645\u0631\u0648\u0632 \u0628\u0627\u0634\u062F
JAVAMSG0000261=\u062A\u0633\u062A \u0645\u062D\u062A\u0648\u0627 \u0642\u0628\u0648\u0644 \u0634\u062F 
JAVAMSG0000262=\u062A\u0633\u062A \u0645\u062D\u062A\u0648\u0627 \u0642\u0628\u0648\u0644 \u0646\u0634\u062F 
JAVAMSG0000263=\u062A\u0633\u062A \u0634\u0627\u0631\u0698 \u0642\u0628\u0648\u0644 \u0634\u062F 
JAVAMSG0000264=\u062A\u0633\u062A \u0634\u0627\u0631\u0698 \u0642\u0628\u0648\u0644 \u0646\u0634\u062F 
JAVAMSG0000265=\u0622\u0647\u0646\u06AF  \u0631\u062F \u0634\u062F 
JAVAMSG0000266=\u06CC\u06A9\u06CC \u0627\u0632 \u0648\u06CC\u0631\u0627\u06CC\u0634 \u0647\u0627 \u0642\u0628\u0648\u0644 \u0634\u062F 
JAVAMSG0000267=\u06CC\u06A9 \u062E\u0637\u0627\u06CC \u0646\u0627\u062E\u0627\u0644\u0635 \u062F\u0631 \u0632\u0645\u0627\u0646 \u0627\u0631\u062A\u0628\u0627\u0637 \u0628\u0627 \u067E\u0627\u06CC\u06AF\u0627\u0647 \u062F\u0627\u062F\u0647 \u0627\u062A\u0641\u0627\u0642 \u0627\u0641\u062A\u0627\u062F 
JAVAMSG0000268=\u0633\u06CC\u0633\u062A\u0645 \u0645\u062F\u06CC\u0631\u06CC\u062A \u0646\u0645\u06CC\u062A\u0648\u0627\u0646\u062F \u062E\u0627\u0644\u06CC \u06AF\u0630\u0627\u0634\u062A\u0647 \u0634\u0648\u062F 
JAVAMSG0000269=\u0627\u062D\u0631\u0627\u0632 \u0647\u0648\u06CC\u062A \u06AF\u0631\u0648\u0647 \u0646\u0645\u06CC\u062A\u0648\u0627\u0646\u062F \u062E\u0627\u0644\u06CC \u0628\u0627\u0634\u062F 
JAVAMSG0000270=\u0634\u0645\u0627 \u0646\u0645\u062A\u0648\u0627\u0646\u06CC\u062F \u06AF\u0631\u0648\u0647 \u062E\u0648\u062F\u062A\u0627\u0646 \u0631\u0627 \u0627\u062D\u0631\u0627\u0632 \u0647\u0648\u06CC\u062A \u06A9\u0646\u06CC\u062F
JAVAMSG0000271=\u0634\u06A9\u0633\u062A \u062F\u0631 \u0628\u0631\u0648\u0632 \u0631\u0633\u0627\u0646\u06CC \u0631\u0645\u0632 \u0641\u0631\u0627\u0647\u0645 \u06A9\u0646\u0646\u062F\u0647 \u0633\u0631\u0648\u06CC\u0633
JAVAMSG0000272=\u0644\u0637\u0641\u0627 \u0631\u0645\u0632 \u0627\u0635\u0644\u06CC \u0631\u0627 \u0648\u0627\u0631\u062F \u06A9\u0646\u06CC\u062F 
JAVAMSG0000273=\u0644\u0637\u0641\u0627 \u0631\u0645\u0632 \u0627\u0635\u0644\u0627\u062D \u0634\u062F\u0647 \u0631\u0627 \u0648\u0627\u0631\u062F \u06A9\u0646\u06CC\u062F
JAVAMSG0000274=\u0634\u0645\u0627 \u0628\u0631\u0627\u06CC \u062A\u063A\u06CC\u06CC\u0631 \u0631\u0645\u0632 \u0627\u062D\u0631\u0627\u0632 \u0647\u0648\u06CC\u062A \u0646\u0634\u062F\u06CC\u062F 
JAVAMSG0000275=\u0631\u0645\u0632 \u0627\u0635\u0644\u06CC \u06A9\u0647 \u0648\u0627\u0631\u062F \u0634\u062F\u0647 \u0635\u062D\u06CC\u062D \u0646\u06CC\u0633\u062A \u067E\u0633 \u0631\u0645\u0632 \u0627\u0635\u0644\u0627\u062D \u0646\u0645\u06CC \u0634\u0648\u062F 
JAVAMSG0000276=\u06AF\u0631\u0648\u0647 \u0648\u062C\u0648\u062F \u0646\u062F\u0627\u0631\u062F 
JAVAMSG0000277=\u067E\u06CC\u0634 \u06A9\u0627\u0631\u062A \u0645\u0646\u0637\u0628\u0642 \u0628\u0627 \u0627\u06CC\u0646 \u0645\u0634\u062A\u0631\u06A9 \u0648\u062C\u0648\u062F \u0646\u062F\u0627\u0631\u062F 
JAVAMSG0000278=\u0627\u0633\u062A\u062B\u0646\u0627 \u062F\u0631 \u0633\u06CC\u0633\u062A\u0645 \u0644\u0637\u0641\u0627 \u0628\u0627 \u0645\u0633\u0626\u0648\u0644 \u0633\u0631\u06CC\u0639 \u062A\u0645\u0627\u0633 \u0628\u06AF\u06CC\u0631\u06CC\u062F 
JAVAMSG0000279=\u0627\u0633\u062A\u062B\u0646\u0627 \u062F\u0631 \u0634\u0628\u06A9\u0647 
JAVAMSG0000280=\u0633\u06CC\u0633\u062A\u0645 \u0645\u0634\u063A\u0648\u0644 \u0627\u0633\u062A \u0646\u0645\u06CC\u062A\u0648\u0627\u0646 \u06AF\u0632\u0627\u0631\u0634 \u067E\u0631\u0633\u0648 \u062C\u0648 \u06AF\u0631\u0641\u062A
JAVAMSG0000281=\u0622\u0645\u0627\u0631 \u0627\u0632 \u0633\u0641\u0627\u0631\u0634 \u0632\u0646\u06AF
JAVAMSG0000282=\u0622\u0645\u0627\u0631 \u0627\u0632 \u0628\u062E\u0634\u0634 \u0632\u0646\u06AF 
JAVAMSG0000283=\u0622\u0645\u0627\u0631 \u0627\u0632 \u0642\u06CC\u0645\u062A \u062E\u0631\u06CC\u062F 
JAVAMSG0000284= \u0622\u0645\u0627\u0631 \u0627\u0632 \u0632\u0645\u0627\u0646 \u0633\u0641\u0627\u0631\u0634
JAVAMSG0000285=\u0627\u0633\u062A\u0641\u0627\u062F\u0647 \u0627\u0632 \u0633\u0641\u0627\u0631\u0634 \u0622\u0645\u0627\u0631 \u067E\u0631\u0633 \u0648 \u062C\u0648 
JAVAMSG0000286=\u0633\u0646\u062F \u067E\u0631\u0633\u0648 \u062C\u0648 \u0627\u0632 \u0632\u0646\u06AF \u0648\u062C\u0648\u062F \u0646\u062F\u0627\u0631\u062F
JAVAMSG0000287=\u0633\u0646\u062F \u0645\u0639\u062A\u0628\u0631 \u0627\u0632 \u0633\u0641\u0627\u0631\u0634 \u0632\u0646\u06AF \u0648\u062C\u0648\u062F \u0646\u062F\u0627\u0631\u062F 
JAVAMSG0000288=\u0634\u0645\u0627\u0631\u0647 \u0627\u0633\u062A\u0641\u0627\u062F\u0647 \u06A9\u0646\u0646\u062F\u0647 \u062F\u0631 \u0644\u06CC\u0633\u062A \u067E\u0631\u0633\u0648 \u062C\u0648 \u0632\u0646\u06AF \u0648\u062C\u0648\u062F \u0646\u062F\u0627\u0631\u062F
JAVAMSG0000289=\u0627\u0633\u062A\u0641\u0627\u062F\u0647 \u06A9\u0646\u0646\u062F\u0647 \u0648\u062C\u0648\u062F \u0646\u062F\u0627\u0631\u062F \u06CC\u0627 \u062D\u0630\u0641 \u0634\u062F\u0647 \u0627\u0633\u062A
JAVAMSG0000290=.\u0627\u06CC\u0646 \u0645\u0634\u062A\u0631\u06A9 \u0632\u0646\u06AF \u0646\u062F\u0627\u0631\u062F
JAVAMSG0000291=\u0627\u06CC\u0646 \u0632\u0646\u06AF \u062F\u0631 \u062D\u0627\u0644 \u062D\u0627\u0636\u0631 \u0627\u0633\u062A\u0641\u0627\u062F\u0647 \u0645\u06CC \u0634\u0648\u062F 
JAVAMSG0000292=\u0645\u0627\u0646\u0646\u062F \u0634\u0645\u0627\u0631\u0647 \u0645\u0648\u0628\u0627\u06CC\u0644 \u0646\u06CC\u0633\u062A \u0646\u0645\u06CC\u062A\u0648\u0627\u0646 \u0628\u0647 \u06AF\u0631\u0648\u0647 \u0632\u0646\u06AF \u0627\u0636\u0627\u0641\u0647 \u06A9\u0631\u062F 
JAVAMSG0000293=\u0646\u0627\u0645 \u06AF\u0631\u0648\u0647 \u0632\u0646\u06AF \u0627\u0646\u062A\u062E\u0627\u0628 \u0646\u0634\u062F\u0647 \u0627\u0633\u062A \u0646\u0645\u06CC \u062A\u0648\u0627\u0646 \u0628\u0647 \u0632\u0646\u06AF \u06AF\u0631\u0648\u0647 \u0627\u0636\u0627\u0641\u0647 \u06A9\u0631\u062F 
JAVAMSG0000294=\u0645\u0627\u0646\u0646\u062F \u0634\u0645\u0627\u0631\u0647 \u0645\u0648\u0628\u0627\u06CC\u0644 \u0646\u06CC\u0633\u062A \u0646\u0645\u06CC \u062A\u0648\u0627\u0646 \u0627\u0632 \u06AF\u0631\u0648\u0647 \u0632\u0646\u06AF \u062D\u0630\u0641 \u06A9\u0631\u062F 
JAVAMSG0000295=\u06AF\u0631\u0648\u0647 \u0632\u0646\u06AF \u0647\u0646\u0648\u0632 \u0627\u0646\u062A\u062E\u0627\u0628 \u0646\u0634\u062F\u0647 \u0627\u0633\u062A \u0646\u0645\u06CC \u062A\u0648\u0627\u0646 \u06AF\u0631\u0648\u0647 \u0632\u0646\u06AF \u0631\u0627 \u062D\u0630\u0641 \u06A9\u0631\u062F 
JAVAMSG0000296=\u0645\u0627\u0646\u0646\u062F \u0634\u0645\u0627\u0631\u0647 \u0645\u0648\u0628\u0627\u06CC\u0644 \u0646\u06CC\u0633\u062A \u0646\u0645\u06CC \u062A\u0648\u0627\u0646 \u0639\u0636\u0648 \u0628\u0647 \u06AF\u0631\u0648\u0647 \u0632\u0646\u06AF \u0627\u0636\u0627\u0641\u0647 \u06A9\u0631\u062F
JAVAMSG0000297=\u06AF\u0631\u0648\u0647 \u0632\u0646\u06AF \u0647\u0646\u0648\u0632 \u0627\u0646\u062A\u062E\u0627\u0628 \u0646\u0634\u062F\u0647 \u0627\u0633\u062A \u0646\u0645\u06CC \u062A\u0648\u0627\u0646 \u0628\u0647 \u06AF\u0631\u0648\u0647 \u0632\u0646\u06AF \u0639\u0636\u0648 \u0627\u0636\u0627\u0641\u0647 \u06A9\u0631\u062F 
JAVAMSG0000298=\u0634\u0646\u0627\u0633\u0647 \u0632\u0646\u06AF \u0647\u0646\u0648\u0632 \u0627\u0646\u062A\u062E\u0627\u0628 \u0646\u0634\u062F\u0647 \u0627\u0633\u062A \u0646\u0645\u06CC\u062A\u0648\u0627\u0646 \u0639\u0636\u0648 \u0628\u0647 \u0628\u0647 \u06AF\u0631\u0648\u0647 \u0632\u0646\u06AF \u0627\u0636\u0627\u0641\u0647 \u06A9\u0631\u062F 
JAVAMSG0000299=\u0645\u0627\u0646\u0646\u062F \u0634\u0645\u0627\u0631\u0647 \u0645\u0648\u0628\u0627\u06CC\u0644 \u0646\u06CC\u0633\u062A \u0646\u0645\u06CC\u062A\u0648\u0627\u0627\u0646 \u0639\u0636\u0648 \u06AF\u0631\u0648\u0647 \u0632\u0646\u06AF \u0631\u0627 \u062D\u0630\u0641 \u06A9\u0631\u062F
##300
JAVAMSG0000300=\u06AF\u0631\u0648\u0647 \u0632\u0646\u06AF \u0647\u0646\u0648\u0632 \u0627\u0646\u062A\u062E\u0627\u0628 \u0646\u0634\u062F\u0647 \u0627\u0633\u062A \u0646\u0645\u06CC\u062A\u0648\u0627\u0646 \u0639\u0636\u0648 \u06AF\u0631\u0648\u0647 \u0632\u0646\u06AF \u0631\u0627 \u062D\u0630\u0641 \u06A9\u0631\u062F 
JAVAMSG0000301=\u0634\u0646\u0627\u0633\u0647 \u0632\u0646\u06AF \u0647\u0646\u0648\u0632 \u0627\u0646\u062A\u062E\u0627\u0628 \u0646\u0634\u062F\u0647 \u0627\u0633\u062A \u0639\u0636\u0648 \u06AF\u0631\u0648\u0647 \u0632\u0646\u06AF \u0631\u0627 \u0646\u0645\u06CC\u062A\u0648\u0627\u0646 \u062D\u0630\u0641 \u06A9\u0631\u062F 
JAVAMSG0000302=\u0634\u0645\u0627\u0631\u0647 \u0645\u0634\u062A\u0631\u06A9 \u0627\u0646\u062A\u062E\u0627\u0628 \u0646\u0634\u062F\u0647 \u0627\u0633\u062A 
JAVAMSG0000303=\u06AF\u0631\u0648\u0647 \u0632\u0646\u06AF \u0627\u0646\u062A\u062E\u0627\u0628 \u0646\u0634\u062F\u0647 \u0627\u0633\u062A 
JAVAMSG0000304=\u0632\u0646\u06AF {$1} \u0648\u062C\u0648\u062F \u0646\u062F\u0627\u0631\u062F  
JAVAMSG0000305=\u0647 \u0647\u062F\u06CC\u0647 \u0634\u062F\u0646 \u0646\u0645\u06CC \u062F\u0647\u062F DIY
JAVAMSG0000306=\u0644\u0637\u0641\u0627 \u0634\u0645\u0627\u0631\u0647 \u0645\u0634\u062A\u0631\u06A9 \u0631\u0627 \u0648\u0627\u0631\u062F \u06A9\u0646\u06CC\u062F 
JAVAMSG0000307=\u0627\u06CC\u0646 \u0645\u0634\u062A\u0631\u06A9 \u0627\u062C\u0627\u0632\u0647 \u06A9\u067E\u06CC \u0632\u0646\u06AF \u0628\u0647 \u0645\u0634\u062A\u0631\u06A9 \u062F\u06CC\u06AF\u0631 \u0646\u062F\u0627\u062F\u0647 
JAVAMSG0000308=\u0645\u0627\u0646\u0646\u062F \u0634\u0645\u0627\u0631\u0647 \u0645\u0648\u0628\u0627\u06CC\u0644 \u0646\u06CC\u0633\u062A \u0646\u0645\u06CC\u062A\u0648\u0627\u0646 \u0632\u0646\u06AF \u0631\u0627 \u0648\u06CC\u0631\u0627\u06CC\u0634 \u06A9\u0631\u062F 
JAVAMSG0000309=\u0632\u0646\u06AF \u0647\u0646\u0648\u0632 \u0627\u0646\u062A\u062E\u0627\u0628 \u0646\u0634\u062F\u0647 \u0627\u0633\u062A \u0646\u0645\u06CC\u062A\u0648\u0627\u0646 \u0632\u0646\u06AF \u0631\u0627 \u0648\u06CC\u0631\u0627\u06CC\u0634 \u06A9\u0631\u062F 
JAVAMSG0000310=\u062E\u0637\u0627\u06CC \u0627\u0646\u062A\u0642\u0627\u0644 \u067E\u0627\u0631\u0627\u0645\u062A\u0631
JAVAMSG0000311=\u06A9\u062F \u062E\u0627\u0644\u06CC \u0627\u0633\u062A \u062E\u0637\u0627\u06CC \u0627\u0646\u062A\u0642\u0627\u0644 \u067E\u0627\u0631\u0627\u0645\u062A\u0631 SP 
JAVAMSG0000312=\u0631\u062E\u062F\u0627\u062F\u0647 \u0628\u0627 \u0645\u0633\u0626\u0648\u0644 \u062A\u0645\u0627\u0633 \u0628\u06AF\u06CC\u0631\u06CC\u062F  SP \u06CC\u06A9 \u0627\u0633\u062A\u062B\u0646\u0627 \u062F\u0631 \u0632\u0645\u0627\u0646 \u06AF\u0631\u0641\u062A\u0646 \u0622\u0645\u0627\u0631 \u067E\u0631\u0633\u0648 \u062C\u0648 \u0633\u06CC\u0633\u062A\u0645   
JAVAMSG0000313=\u06CC\u06A9 \u0627\u0633\u062A\u062B\u0646\u0627 \u0631\u062E \u062F\u0627\u062F\u0647 \u0644\u0637\u0641\u0627 \u0628\u0627 \u0645\u0633\u0626\u0648\u0644 \u062A\u0645\u0627\u0633 \u0628\u06AF\u06CC\u0631\u06CC\u062F   
JAVAMSG0000314=\u06CC\u06A9 \u0627\u0633\u062A\u062B\u0646\u0627 \u0632\u0645\u0627\u0646 \u06AF\u0631\u0641\u062A\u0646 \u0627\u0637\u0644\u0627\u0639\u0627\u062A \u062E\u0631\u06CC\u062F \u0632\u0646\u06AF \u0631\u062E \u062F\u0627\u062F\u0647 \u0644\u0637\u0641\u0627 \u0628\u0627 \u0645\u062F\u06CC\u0631 \u062A\u0645\u0627\u0633 \u0628\u06AF\u06CC\u0631\u06CC\u062F 
JAVAMSG0000315=\u0631\u062E \u062F\u0627\u062F\u0647 \u0644\u0637\u0641\u0627 \u0628\u0627 \u0645\u0633\u0626\u0648\u0644 \u062A\u0645\u0627\u0633 \u0628\u06AF\u06CC\u0631\u06CC\u062F SP \u06CC\u06A9 \u0627\u0633\u062A\u062B\u0646\u0627 \u062F\u0631 \u0632\u0645\u0627\u0646 \u06AF\u0631\u0641\u062A\u0646 \u0627\u0637\u0644\u0627\u0639\u0627\u062A \u0645\u06A9\u0627\u0646 \u0632\u0646\u06AF   
JAVAMSG0000316=\u0644\u0637\u0641\u0627 \u0631\u0645\u0632 \u0627\u0635\u0644\u06CC \u0631\u0627 \u0648\u0627\u0631\u062F \u06A9\u0646\u06CC\u062F 
JAVAMSG0000317=\u0644\u0637\u0641\u0627 \u0631\u0645\u0632 \u0627\u0635\u0644\u0627\u062D \u0634\u062F\u0647 \u0631\u0627 \u0648\u0627\u0631\u062F \u06A9\u0646\u06CC\u062F 
JAVAMSG0000318=\u0634\u0645\u0627 \u0645\u062C\u0648\u0632 \u0627\u0635\u0644\u0627\u062D \u0631\u0645\u0632 \u0631\u0627 \u0646\u062F\u0627\u0631\u06CC\u062F 
JAVAMSG0000319=\u0631\u0645\u0632 \u0642\u0628\u0644\u06CC \u06A9\u0647 \u0648\u0627\u0631\u062F \u06A9\u0631\u062F\u06CC\u062F \u0627\u0634\u062A\u0628\u0627\u0647 \u0627\u0633\u062A  \u0628\u0646\u0627\u0628\u0631\u0627\u06CC\u0646 \u0646\u0645\u062A\u0648\u0627\u0646 \u0627\u0635\u0644\u0627\u062D \u06A9\u0631\u062F 
JAVAMSG0000320=\u0648\u062C\u0648\u062F \u0646\u062F\u0627\u0631\u062F SP
JAVAMSG0000321=\u06CC\u06A9 \u0627\u0633\u062A\u062B\u0646\u0627 \u0631\u062E \u062F\u0627\u062F\u0647 \u062F\u0631 \u0632\u0645\u0627\u0646 \u06AF\u0631\u0641\u062A\u0646 \u0627\u0637\u0644\u0627\u0639\u0627\u062A \u0633\u0641\u0627\u0631\u0634 \u0632\u0646\u06AF \u0644\u0637\u0641\u0627 \u0628\u0627 \u0645\u0633\u0626\u0648\u0644 \u062A\u0645\u0627\u0633 \u0628\u06AF\u06CC\u0631\u06CC\u062F 
JAVAMSG0000322=\u0648\u062C\u0648\u062F \u0646\u062F\u0627\u0631\u062F SP
JAVAMSG0000323=\u0634\u0646\u0627\u0633\u0647 \u0632\u0646\u06AF \u06AF\u0631\u0648\u0647 \u0633\u06CC\u0633\u062A\u0645 \u0646\u0645\u06CC\u062A\u0648\u0627\u0646\u062F \u062E\u0627\u0644\u06CC \u0628\u0627\u0634\u062F 
JAVAMSG0000324=\u0642\u06CC\u0645\u062A \u06AF\u0631\u0648\u0647 \u0632\u0646\u06AF \u0633\u06CC\u0633\u062A\u0645 \u0646\u0645\u06CC\u062A\u0648\u0627\u0646\u062F \u062E\u0627\u0644\u06CC \u0628\u0627\u0634\u062F 
JAVAMSG0000325=\u0627\u0639\u062A\u0628\u0627\u0631 \u0632\u0646\u06AF \u06AF\u0631\u0648\u0647 \u0633\u06CC\u0633\u062A\u0645 \u0646\u0645\u06CC\u062A\u0648\u0627\u0646\u062F \u062E\u0627\u0644\u06CC \u0628\u0627\u0634\u062F 
JAVAMSG0000326=\u0634\u0631\u0637 \u0646\u0634\u0627\u0646\u0647 \u0632\u0646\u06AF \u06AF\u0631\u0648\u0647 \u0633\u06CC\u0633\u062A\u0645 \u0646\u0645\u06CC\u062A\u0648\u0627\u0646\u062F \u062E\u0627\u0644\u06CC \u0628\u0627\u0634\u062F 
JAVAMSG0000327=\u06A9\u062F \u062E\u0627\u0644\u06CC \u0627\u0633\u062A \u062E\u0637\u0627\u06CC \u06AF\u0633\u062A\u0631\u062F\u06AF\u06CC \u067E\u0627\u0631\u0627\u0645\u062A\u0631 SP
JAVAMSG0000328=\u0631\u062E \u062F\u0627\u062F\u0647 \u0644\u0637\u0641\u0627 \u0628\u0627 \u0645\u0633\u0626\u0648\u0644 \u062A\u0645\u0627\u0633 \u0628\u06AF\u06CC\u0631\u06CC\u062F SP \u0627\u0633\u062A\u062B\u0646\u0627 \u062F\u0631 \u0632\u0645\u0627\u0646 \u06AF\u0631\u0641\u062A\u0646 \u0627\u0637\u0644\u0627\u0639\u0627\u062A \u0632\u0646\u06AF \u0631\u062F \u0634\u062F\u0647 \u062F\u0631
JAVAMSG0000329=\u06A9\u062F \u062E\u0627\u0644\u06CC \u0627\u0633\u062A \u062E\u0637\u0627\u06CC \u06AF\u0633\u062A\u0631\u062F\u06AF\u06CC \u067E\u0627\u0631\u0627\u0645\u062A\u0631 SP
JAVAMSG0000330=\u062F\u0631\u0633\u06CC\u0633\u062A\u0645 \u06A9\u0646\u062A\u0631\u0644 \u0641\u0631\u0627\u0647\u0645 \u06A9\u0646\u0646\u062F\u0647 \u06A9\u062F \u062E\u0637\u0627  sp_imp_getsysrin\u4E2Agrpidin \u062E\u0637\u0627 \u062F\u0631 \u0632\u0645\u0627\u0646 \u0627\u062C\u0631\u0627\u06CC   
JAVAMSG0000331=\u06CC\u06A9 \u0627\u0633\u062A\u062B\u0646\u0627 \u062F\u0631 \u0632\u0645\u0627\u0646 \u06AF\u0631\u0641\u062A\u0646 \u06AF\u0632\u0627\u0631\u0634 \u062A\u0646\u0638\u06CC\u0645 \u0633\u0631\u0648\u06CC\u0633 \u0641\u0631\u0627\u0647\u0645 \u06A9\u0646\u0646\u062F\u0647 \u0644\u0637\u0641\u0627 \u0628\u0627 \u0645\u0633\u0626\u0648\u0644 \u062A\u0645\u0627\u0633 \u0628\u06AF\u06CC\u0631\u06CC\u062F 
JAVAMSG0000332=\u06CC\u06A9 \u0627\u0633\u062A\u062B\u0646\u0627 \u062F\u0631 \u0632\u0645\u0627\u0646 \u06AF\u0631\u0641\u062A\u0646 \u0627\u0637\u0644\u0627\u0639\u0627\u062A \u0632\u0646\u06AF\u0647\u0627 \u06A9\u0647 \u062F\u0631 \u0632\u0645\u0627\u0646 \u0686\u06A9 \u0634\u06A9\u0633\u062A \u062E\u0648\u0631\u062F \u0644\u0637\u0641\u0627 \u0628\u0627 \u0645\u0633\u0626\u0648\u0644 \u062A\u0645\u0627\u0633 \u0628\u06AF\u06CC\u0631\u06CC\u062F 
JAVAMSG0000333=\u06CC\u06A9 \u0627\u0633\u062A\u062B\u0646\u0627 \u062F\u0631 \u0632\u0645\u0627\u0646 \u06AF\u0631\u0641\u062A\u0646 \u0627\u0637\u0644\u0627\u0639\u0627\u062A \u0632\u0646\u06AF \u0633\u0631\u0648\u06CC\u0633 \u0641\u0631\u0627\u0647\u0645 \u06A9\u0646\u0646\u062F\u0647 \u0644\u0637\u0641\u0627 \u0628\u0627 \u0645\u0633\u0626\u0648\u0644 \u062A\u0645\u0627\u0633 \u0628\u06AF\u06CC\u0631\u06CC\u062F    
JAVAMSG0000334={$1} \u0648\u062C\u0648\u062F \u0646\u062F\u0627\u0631\u062F \u06CC\u0627 \u062D\u0630\u0641 \u0634\u062F\u0647 \u0627\u0633\u062A 
JAVAMSG0000335=\u0634\u0645\u0627\u0631\u0647 \u0645\u0648\u0628\u0627\u06CC\u0644 \u0627\u0633\u062A\u0641\u0627\u062F\u0647 \u06A9\u0646\u0646\u062F\u0647 \u0641\u0631\u0627\u0647\u0645 \u0646\u0634\u062F\u0647 \u0628\u0646\u0627\u0628\u0631\u0627\u06CC\u0646 \u0646\u0645\u06CC \u062A\u0648\u0627\u0646 \u0627\u0637\u0644\u0627\u0639\u0627\u062A \u0627\u0633\u062A\u0641\u0627\u062F\u0647 \u06A9\u0646\u0646\u062F\u0647 \u0631\u0627 \u0648\u06CC\u0631\u0627\u06CC\u0634 \u06A9\u0631\u062F 
JAVAMSG0000336=\u0648\u06CC\u0631\u0627\u06CC\u0634 \u0627\u0637\u0644\u0627\u0639\u0627\u062A \u0645\u0635\u0631\u0641 \u06A9\u0646\u0646\u062F\u0647 \u0628\u0627 \u0634\u06A9\u0633\u062A \u0645\u0648\u0627\u062C\u0647 \u0634\u062F
JAVAMSG0000337=\u0648\u06CC\u0631\u0627\u06CC\u0634 \u0627\u0637\u0644\u0627\u0639\u0627\u062A \u0631\u0648\u0632 \u062A\u0648\u0644\u062F \u0645\u0635\u0631\u0641 \u06A9\u0646\u0646\u062F\u0647 \u0628\u0627 \u0634\u06A9\u0633\u062A \u0645\u0648\u0627\u062C\u0647 \u0634\u062F 
JAVAMSG0000338=\u06CC\u06A9 \u0627\u0633\u062A\u062B\u0646\u0627 \u0631\u062E \u062F\u0627\u062F\u0647 \u062F\u0631 \u0632\u0645\u0627\u0646 \u06AF\u0631\u0641\u062A\u0646 \u0627\u0637\u0644\u0627\u0639\u0627\u062A \u0646\u0648\u0639 \u0645\u0635\u0631\u0641 \u06A9\u0646\u0646\u062F\u0647 \u0644\u0637\u0641\u0627 \u0628\u0627 \u0645\u0633\u0626\u0648\u0644 \u062A\u0645\u0627\u0633 \u0628\u06AF\u06CC\u0631\u06CC\u062F  
JAVAMSG0000339=\u06CC\u06A9 \u0627\u0633\u062A\u062B\u0646\u0627 \u0631\u062E \u062F\u0627\u062F\u0647 \u062F\u0631 \u0632\u0645\u0627\u0646 \u06AF\u0631\u0641\u062A\u0646 \u0627\u0637\u0644\u0627\u0639\u0627\u062A \u0645\u0635\u0631\u0641 \u06A9\u0646\u0646\u062F\u0647 \u062C\u0627\u0631\u06CC \u0644\u0637\u0641\u0627 \u0628\u0627 \u0645\u0633\u0626\u0648\u0644 \u062A\u0645\u0627\u0633 \u0628\u06AF\u06CC\u0631\u06CC\u062F  
JAVAMSG0000340=\u06CC\u06A9 \u0627\u0633\u062A\u062B\u0646\u0627 \u0631\u062E \u062F\u0627\u062F\u0647 \u0627\u0633\u062A \u062F\u0631 \u0632\u0645\u0627\u0646 \u06AF\u0631\u0641\u062A\u0646 \u0627\u0637\u0644\u0627\u0639\u0627\u062A \u062A\u062E\u0641\u06CC\u0641 \u0634\u062E\u0635\u06CC \u0644\u0637\u0641\u0627 \u0628\u0627 \u0645\u0633\u0626\u0648\u0644 \u062A\u0645\u0627\u0633 \u0628\u06AF\u06CC\u0631\u06CC\u062F 
JAVAMSG0000341=\u06CC\u06A9 \u0627\u0633\u062A\u062B\u0646\u0627 \u0631\u062E \u062F\u0627\u062F\u0647 \u062F\u0631 \u0632\u0645\u0627\u0646 \u06AF\u0631\u0641\u062A\u0646 \u0627\u0637\u0644\u0627\u0639\u0627\u062A \u0645\u0635\u0631\u0641 \u06A9\u0646\u0646\u062F\u0647 \u0628\u0647 \u062A\u0641\u0635\u06CC\u0644 \u0628\u0631\u0627\u06CC \u0645\u0627\u0647 \u0628\u0639\u062F \u0644\u0637\u0641\u0627 \u0628\u0627 \u0645\u0633\u0626\u0648\u0644 \u062A\u0645\u0627\u0633 \u0628\u06AF\u06CC\u0631\u06CC\u062F 
JAVAMSG0000342=\u0627\u06CC\u0646 \u0645\u0634\u062A\u0631\u06A9 \u062F\u0631 \u062D\u0627\u0644 \u062D\u0627\u0636\u0631 \u062A\u0645\u0627\u0645 \u0632\u0646\u06AF\u0647\u0627 \u0631\u0627 \u062F\u0631 \u06A9\u06CC\u0641 \u0647\u062F\u06CC\u0647 \u0627\u0634 \u062F\u0627\u0631\u062F 
JAVAMSG0000343=\u062E\u0637\u0627 \u0631\u062E \u062F\u0627\u062F\u0647 \u0627\u0633\u062A \u062F\u0631 \u0647\u0646\u06AF\u0627\u0645 \u06AF\u0631\u0641\u062A\u0646 \u0627\u0637\u0644\u0627\u0639\u0627\u062A \u06AF\u0631\u0648\u0647 \u0632\u0646\u06AF \u0633\u06CC\u0633\u062A\u0645 
JAVAMSG0000344=\u062E\u0637\u0627 \u062F\u0631 \u0632\u0645\u0627\u0646 \u06AF\u0631\u0641\u062A\u0646 \u0627\u0637\u0644\u0627\u0639\u0627\u062A \u06AF\u0631\u0648\u0647 \u0632\u0646\u06AF \u0633\u06CC\u0633\u062A\u0645  \u0644\u0637\u0641\u0627 \u0628\u0627 \u0645\u0633\u0626\u0648\u0644 \u062A\u0645\u0627\u0633 \u0628\u06AF\u06CC\u0631\u06CC\u062F 
JAVAMSG0000345=\u0648\u06CC\u0631\u0627\u06CC\u0634 \u062F\u0631\u062C\u0647 \u0645\u0635\u0631\u0641 \u06A9\u0646\u0646\u062F\u0647 \u0628\u0627 \u0634\u06A9\u0633\u062A \u0645\u0648\u0627\u062C\u0647 \u0634\u062F 
JAVAMSG0000346=\u06CC\u06A9 \u0627\u0633\u062A\u062B\u0646\u0627 \u0631\u062E \u062F\u0627\u062F\u0647 \u062F\u0631 \u0632\u0645\u0627\u0646 \u0648\u06CC\u0631\u0627\u06CC\u0634 \u0646\u0648\u0639 \u0645\u0635\u0631\u0641 \u06A9\u0646\u0646\u062F\u0647 \u0628\u0631\u0627\u06CC \u0645\u0627\u0647 \u0628\u0639\u062F \u0644\u0637\u0641\u0627 \u0628\u0627 \u0645\u0633\u0626\u0648\u0644 \u062A\u0645\u0627\u0633 \u0628\u06AF\u06CC\u0631\u06CC\u062F 
JAVAMSG0000347=\u0634\u0645\u0627\u0631\u0647 \u0627\u06CC \u0627\u0632 \u0645\u0634\u062A\u0631\u06A9 \u0648\u062C\u0648\u062F \u0646\u062F\u0627\u0631\u062F \u0646\u0645\u06CC \u062A\u0648\u0627\u0646 \u0632\u0646\u06AF \u0628\u0631\u06AF\u0632\u06CC\u062F\u0647  \u0645\u0634\u062A\u0631\u06A9 \u0631\u0627 \u0648\u06CC\u0631\u0627\u06CC\u0634 \u06A9\u0631\u062F 
JAVAMSG0000348=\u0632\u0646\u06AF\u06CC \u0627\u0646\u062A\u062E\u0627\u0628 \u0646\u0634\u062F\u0647 \u0627\u0633\u062A \u0646\u0645\u06CC \u062A\u0648\u0627\u0646 \u0632\u0646\u06AF \u0628\u0631\u06AF\u0632\u06CC\u062F\u0647  \u0645\u0634\u062A\u0631\u06A9 \u0631\u0627 \u0648\u06CC\u0631\u0627\u06CC\u0634 \u06A9\u0631\u062F
JAVAMSG0000349=\u0634\u0645\u0627\u0631\u0647 \u0645\u0634\u062A\u0631\u06A9 \u0627\u0634\u06A9\u0627\u0644 \u062F\u0627\u0631\u062F  
JAVAMSG0000350=\u0634\u0645\u0627\u0631\u0647 \u0627\u0646\u062C\u0627\u0645 \u0634\u062F\u0647 \u0627\u0634\u06A9\u0627\u0644 \u062F\u0627\u0631\u062F  
JAVAMSG0000351=\u0634\u0646\u0627\u0633\u0647 \u0632\u0646\u06AF \u0645\u0634\u06A9\u0644 \u062F\u0627\u0631\u062F 
JAVAMSG0000352=\u06CC\u06A9 \u0627\u0633\u062A\u062B\u0646\u0627 \u0631\u062E \u062F\u0627\u062F\u0647 \u062F\u0631 \u0632\u0645\u0627\u0646 \u0647\u062F\u06CC\u0647 \u062F\u0627\u062F\u0646 \u0632\u0646\u06AF \u0644\u0637\u0641\u0627 \u0628\u0627 \u0645\u0633\u0626\u0648\u0644 \u062A\u0645\u0627\u0633 \u0628\u06AF\u06CC\u0631\u06CC\u062F 
JAVAMSG0000353=\u06CC\u06A9 \u0627\u0633\u062A\u062B\u0646\u0627 \u062F\u0631 \u0632\u0645\u0627\u0646 \u062B\u0628\u062A \u0648\u0642\u0627\u06CC\u0639 \u0645\u0631\u0628\u0648\u0637 \u0628\u0647 \u0647\u062F\u06CC\u0647 \u062F\u0627\u062F\u0646 \u0632\u0646\u06AF \u0627\u0641\u062A\u0627\u062F\u0647 \u0627\u0633\u062A \u0644\u0637\u0641\u0627 \u0628\u0627 \u0645\u0633\u0626\u0648\u0644 \u062A\u0645\u0627\u0633 \u0628\u06AF\u06CC\u0631\u06CC\u062F 
JAVAMSG0000354=\u062F\u0631\u062C \u067E\u06CC\u0627\u0645 \u06A9\u0648\u062A\u0627\u0647 \u0634\u06A9\u0633\u062A \u062E\u0648\u0631\u062F 
JAVAMSG0000355=\u062F\u0631\u062C \u067E\u06CC\u0627\u0645 \u06A9\u0648\u062A\u0627\u0647 \u0628\u0627 \u0634\u06A9\u0633\u062A \u0645\u0648\u0627\u062C\u0647 \u0634\u062F \u0644\u0637\u0641\u0627 \u0628\u0627 \u0645\u0633\u0626\u0648\u0644 \u062A\u0645\u0627\u0633 \u0628\u06AF\u06CC\u0631\u06CC\u062F 
JAVAMSG0000356=\u0645\u0634\u06A9\u0644 \u0634\u0646\u0627\u062E\u062A\u0647 \u0646\u0634\u062F\u0647 
JAVAMSG0000357=\u067E\u0631\u062F\u0627\u0632\u0634 \u0633\u0631\u0648\u06CC\u0633 \u0634\u06A9\u0633\u062A \u062E\u0648\u0631\u062F 
JAVAMSG0000358=\u0634\u06A9\u0633\u062A \u0628\u0631\u0627\u06CC \u06AF\u0631\u0641\u062A\u0646 \u0632\u0645\u0627\u0646 \u0633\u06CC\u0633\u062A\u0645 
JAVAMSG0000359=\u0628\u0631\u0648\u0632\u0631\u0633\u0627\u0646\u06CC \u062F\u0648\u0631\u0647 \u0647\u062F\u06CC\u0647 \u0628\u0627 \u0634\u06A9\u0633\u062A \u0645\u0648\u0627\u062C\u0647 \u0634\u062F 
JAVAMSG0000360=\u0639\u0627\u062F\u06CC 
JAVAMSG0000361=\u0642\u0641\u0644
JAVAMSG0000362=\u0644\u06CC\u0633\u062A \u0633\u06CC\u0627\u0647 
JAVAMSG0000363=\u0645\u0645\u0627\u0646\u0639\u062A
JAVAMSG0000364=\u0627\u062D\u0631\u0627\u0632 \u0647\u0648\u06CC\u062A \u0646\u062F\u0627\u0631\u062F 
JAVAMSG0000365=\u0627\u062D\u0631\u0627\u0632 \u0647\u0648\u06CC\u062A 
JAVAMSG0000366=\u0627\u06CC\u0646 \u0628\u0633\u062A\u0647 \u062A\u0639\u0631\u06CC\u0641 \u0646\u0634\u062F\u0647 
JAVAMSG0000367=\u0645\u062A\u0627\u0633\u0641\u0627\u0646\u0647 \u0633\u06CC\u0633\u062A\u0645 \u0645\u0634\u063A\u0648\u0644 \u0627\u0633\u062A \u0644\u0637\u0641\u0627 \u0628\u0639\u062F\u0627 \u0633\u0639\u06CC \u06A9\u0646\u06CC\u062F 
JAVAMSG0000368=\u0645\u062A\u0627\u0633\u0641\u0627\u0646\u0647 \u0628\u0627\u0632 \u06A9\u0631\u062F\u0646 \u062D\u0633\u0627\u0628 \u0628\u0627 \u0645\u0634\u06A9\u0644 \u0645\u0648\u0627\u062C\u0647 \u0634\u062F \u0628\u0631\u0627\u06CC \u0627\u0637\u0644\u0627\u0639\u0627\u062A \u0628\u06CC\u0634\u062A\u0631 \u0644\u0637\u0641\u0627 \u0634\u0645\u0627\u0631\u0647 \u0633\u0631\u0648\u06CC\u0633 \u0631\u0627 \u0628\u06AF\u06CC\u0631\u06CC\u062F 
JAVAMSG0000369=\u0627\u062C\u0627\u0632\u0647 \u0628\u0627\u0632 \u06A9\u0631\u062F\u0646 \u062D\u0633\u0627\u0628 \u062F\u0627\u062F\u0647 \u0646\u0645\u06CC \u0634\u0648\u062F \u0628\u0631\u0627\u06CC \u0627\u0637\u0644\u0627\u0639\u0627\u062A \u0628\u0639\u062F\u06CC \u0644\u0637\u0641\u0627 \u0634\u0645\u0627\u0631\u0647 \u0633\u0631\u0648\u06CC\u0633 \u0631\u0627 \u0628\u06AF\u06CC\u0631\u06CC\u062F 
JAVAMSG0000370=\u0645\u062A\u0627\u0633\u0641\u0627\u0646\u0647 \u0628\u0633\u062A\u0646 \u062D\u0633\u0627\u0628 \u0634\u06A9\u0633\u062A \u062E\u0648\u0631\u062F \u0628\u0631\u0627\u06CC \u0627\u0637\u0644\u0627\u0639\u0627\u062A \u0628\u0639\u062F\u06CC \u0634\u0645\u0627\u0631\u0647 \u0633\u0631\u0648\u06CC\u0633 \u0631\u0627 \u0628\u06AF\u06CC\u0631\u06CC\u062F 
JAVAMSG0000371=\u0633\u0631\u0648\u06CC\u0633 \u0622\u0647\u0646\u06AF \u0628\u0631\u0627\u06CC \u0627\u06CC\u0646 \u0634\u0645\u0627\u0631\u0647 \u0627\u062C\u0628\u0627\u0631\u0627 \u0628\u0647 \u062D\u0627\u0644\u062A \u062A\u0639\u0644\u06CC\u0642 \u062F\u0631\u0622\u0645\u062F\u0647 \u0634\u0645\u0627 \u0646\u0645\u062A\u0648\u0627\u0646\u06CC\u062F \u062E\u0648\u062F\u062A\u0627\u0646 \u0622\u0646 \u0631\u0627 \u0628\u0647 \u062D\u0627\u0644\u062A \u0642\u0628\u0644 \u0628\u0631\u06AF\u0631\u062F\u0627\u0646\u06CC\u062F \u0644\u0637\u0641\u0627 \u0634\u0645\u0627\u0631\u0647 \u0633\u0631\u0648\u06CC\u0633 \u0631\u0627 \u0628\u06AF\u06CC\u0631\u06CC\u062F 
JAVAMSG0000372=\u0627\u062C\u0627\u0632\u0647 \u0628\u0627\u0632 \u06A9\u0631\u062F\u0646 \u062D\u0633\u0627\u0628 \u062F\u0627\u062F\u0647 \u0646\u0645\u06CC \u0634\u0648\u062F \u0628\u0631\u0627\u06CC \u0627\u0637\u0644\u0627\u0639\u0627\u062A \u0628\u0639\u062F\u06CC \u0644\u0637\u0641\u0627 \u0634\u0645\u0627\u0631\u0647 \u0633\u0631\u0648\u06CC\u0633 \u0631\u0627 \u0628\u06AF\u06CC\u0631\u06CC\u062F
JAVAMSG0000373=\u0645\u062A\u0627\u0633\u0641\u0627\u0646\u0647 \u0634\u0645\u0627\u0631\u0647 \u0627\u06CC \u06A9\u0647 \u0634\u0645\u0627 \u062F\u0631\u062E\u0627\u0633\u062A \u06A9\u0631\u062F\u06CC\u062F \u0648\u062C\u0648\u062F \u0646\u062F\u0627\u0631\u062F 
JAVAMSG0000374=\u0634\u0645\u0627\u0631\u0647\u0627\u06CC \u06A9\u0647 \u0634\u0645\u0627 \u0628\u0647 \u06A9\u0627\u0631 \u0628\u0631\u062F\u0647 \u0627\u06CC\u062F \u0628\u0631\u0627\u06CC \u0633\u0631\u0648\u06CC\u0633 \u0632\u0646\u06AF \u0646\u06CC\u0633\u062A
JAVAMSG0000375=\u0645\u062A\u0627\u0633\u0641\u0627\u0646\u0647 \u0648\u0636\u0639\u06CC\u062A \u0634\u0645\u0627\u0631\u0647 \u06A9\u0647 \u0634\u0645\u0627 \u062F\u0631\u062E\u0648\u0627\u0633\u062A \u062F\u0627\u062F\u06CC\u062F \u063A\u06CC\u0631 \u0639\u0627\u062F\u06CC \u0627\u0633\u062A \u0644\u0637\u0641\u0627 \u0628\u0627 \u0645\u0631\u06A9\u0632 \u0633\u0631\u0648\u06CC\u0633 \u0645\u0634\u062A\u0631\u06CC \u062A\u0645\u0627\u0633 \u0628\u06AF\u06CC\u0631\u06CC\u062F
JAVAMSG0000376=\u0645\u062A\u0627\u0633\u0641\u0627\u0646\u0647 \u0634\u0645\u0627\u0631\u0647 \u0633\u0631\u0648\u06CC\u0633 \u0631\u0627 \u0628\u0631\u0627\u06CC \u0627\u06CC\u0646 \u0634\u0645\u0627\u0631\u0647 \u062F\u0631\u062E\u0648\u0627\u0633\u062A \u06A9\u0631\u062F\u06CC\u062F \u0645\u06CC\u0646\u0648\u0627\u0646\u06CC\u062F \u062F\u0631 24\u0633\u0627\u0639\u062A \u0628\u0639\u062F \u0627\u0633\u062A\u0641\u0627\u062F\u0647 \u06A9\u0646\u06CC\u062F \u0627\u0637\u0641\u0627 \u0645\u0646\u062A\u0638\u0631 \u0628\u0645\u0627\u0646\u06CC\u062F
JAVAMSG0000377=\u0645\u062A\u0627\u0633\u0641\u0627\u0646\u0647 \u0627\u06CC\u0646 \u0634\u0645\u0627\u0631\u0647 \u0627\u06CC \u06A9\u0647 \u062F\u0631\u062E\u0648\u0627\u0633\u062A \u06A9\u0631\u062F\u06CC\u062F \u0627\u0632 \u0633\u0631\u0648\u06CC\u0633 \u062F\u06CC\u06AF\u0631\u06CC \u0647\u0645 \u0627\u0633\u062A\u0641\u0627\u062F\u0647 \u0645\u06CC \u06A9\u0646\u062F \u0644\u0637\u0641\u0627 \u0628\u0639\u062F\u0627\u0632 \u06A9\u0627\u0645\u0644 \u0634\u062F\u0646 \u0633\u0631\u0648\u06CC\u0633 \u062F\u06CC\u06AF\u0631 \u062F\u0631\u062E\u0648\u0627\u0633\u062A \u0628\u062F\u0647\u06CC\u062F
JAVAMSG0000378=\u0645\u062A\u0627\u0633\u0641\u0627\u0646\u0647 \u0634\u0645\u0627\u0631\u0647 \u0627\u06CC \u06A9\u0647 \u0634\u0645\u0627 \u062F\u0631\u062E\u0648\u0627\u0633\u062A \u062F\u0627\u062F\u06CC\u062F \u0645\u0634\u062A\u0631\u06A9 \u0633\u0631\u0648\u06CC\u0633 \u0622\u0647\u0646\u06AF \u0646\u06CC\u0633\u062A \u0644\u0637\u0641\u0627 \u0628\u0627 \u0645\u0631\u06A9\u0632 \u0633\u0631\u0648\u06CC\u0633 \u0645\u0634\u062A\u0631\u06CC \u062A\u0645\u0627\u0633 \u0628\u06AF\u06CC\u0631\u06CC\u062F
JAVAMSG0000379=\u0645\u062A\u0627\u0633\u0641\u0627\u0646\u0647 \u0633\u06CC\u0633\u062A\u0648 \u0645\u0634\u063A\u0648\u0644 \u0627\u0633\u062A \u0644\u0637\u0641\u0627 \u0628\u0639\u062F\u0627 \u0633\u0639\u06CC \u06A9\u0646\u06CC\u062F 
JAVAMSG0000380=\u0633\u06CC\u0633\u062A\u0645 \u0647\u0646\u0648\u0632 \u0633\u0632\u0648\u06CC\u0633 \u062B\u0628\u062A \u0646\u0627\u0645 \u0628\u0627 \u067E\u06CC\u0627\u0645 \u06A9\u0648\u062A\u0627\u0647 \u0631\u0627 \u063A\u0631\u0627\u0647\u0645 \u0646\u06A9\u0631\u062F\u0647 \u0627\u0633\u062A \u0644\u0637\u0641\u0627 \u062F\u0648\u0628\u0627\u0631\u0647 \u0628\u0639\u062F\u0627 \u0633\u0639\u06CC \u06A9\u0646\u06CC\u062F 
JAVAMSG0000381=\u0631\u0627 \u0628\u0632\u0646\u06CC\u062F \u062A\u0627 \u0631\u0645\u0632 \u067E\u06CC\u0634\u0627\u0632 \u0648\u0631\u0648\u062F \u0631\u0627 \u0628\u06AF\u06CC\u0631\u06CC\u062F  Apply for dynamic password\u0644\u0637\u0641\u0627 \u06AF\u0632\u06CC\u0646\u0647 
JAVAMSG0000382=\u0628\u062E\u0634 \u0639\u062F\u062F \u0648\u062C\u0648\u062F \u0646\u062F\u0627\u0631\u062F 
JAVAMSG0000383=\u0645\u062A\u0627\u0633\u0641\u0627\u0646\u0647 \u0628\u0627\u0632 \u06A9\u0631\u062F\u0646 \u062D\u0633\u0627\u0628 \u0628\u0627 \u0634\u06A9\u0633\u062A \u0645\u0648\u0627\u062C\u0647  \u0634\u062F \u0645\u062A\u0634\u06A9\u0631\u0645 
JAVAMSG0000384=\u062A\u0639\u062F\u0627\u062F \u0632\u0646\u06AF\u0647\u0627 \u062F \u0631 \u0645\u062E\u0632\u0646 \u0634\u062E\u0635\u06CC \u0634\u0645\u0627 \u0628\u0647 \u062D\u062F\u0627\u06A9\u062B\u0631 \u062E\u0648\u062F \u0631\u0633\u06CC\u062F\u0647 \u0628\u0631\u0627\u06CC \u062E\u0631\u06CC\u062F \u0632\u0646\u06AF \u062C\u062F\u06CC\u062F \u0628\u0634\u0645\u0627 \u0627\u062D\u062A\u06CC\u0627\u062C \u062F\u0627\u0631\u06CC\u062F \u0628\u0631\u062E\u06CC \u0627\u0632 \u0622\u0646\u0647\u0627 \u0631\u0627 \u062D\u0630\u0641 \u06A9\u0646\u06CC\u062F 
JAVAMSG0000385=\u0645\u062A\u0627\u0633\u0641\u0627\u0646\u0647 \u0633\u06CC\u0633\u062A\u0645 \u0645\u0634\u063A\u0648\u0644 \u0627\u0633\u062A \u06CC\u0627 \u0646\u0648\u0639 \u0641\u0627\u06CC\u0644 \u0627\u0634\u062A\u0628\u0627\u0647 \u0627\u0633\u062A \u0644\u0637\u0641\u0627 \u0628\u0627 \u0645\u0633\u0626\u0648\u0644 \u062A\u0645\u0627\u0633 \u0628\u06AF\u06CC\u0631\u06CC\u062F
JAVAMSG0000386=\u06CC\u06A9 \u0627\u0633\u062A\u062B\u0646\u0627 \u062F\u0631 \u0632\u0645\u0627\u0646 \u067E\u0627\u06A9 \u06A9\u0631\u062F\u0646 \u06AF\u0630\u0634\u062A \u0632\u0645\u0627\u0646 \u0645\u062D\u0644\u06CC \u0631\u062E \u062F\u0627\u062F\u0647 
JAVAMSG0000387=\u06CC\u06A9 \u0627\u0633\u062A\u062B\u0646\u0627 \u062F\u0631 \u0632\u0645\u0627\u0646 \u067E\u0627\u06A9 \u06A9\u0631\u062F\u0646 \u0632\u0646\u06AF \u0645\u0648\u0642\u062A \u0645\u062D\u0627\u06CC \u0631\u062E \u062F\u0627\u062F\u0647 
JAVAMSG0000388=\u0646\u0645\u06CC \u062A\u0648\u0627\u0646 \u0632\u0645\u0627\u0646 \u0633\u06CC\u0633\u062A\u0645 \u0631\u0627 \u06AF\u0631\u0641\u062A 
JAVAMSG0000389=\u0628\u0633\u062A\u0647 \u0646\u0627\u0634\u0646\u0627\u0633 
JAVAMSG0000390=\u06AF\u0631\u0641\u062A IMP\u0646\u0645\u06CC\u062A\u0648\u0627\u0646 \u0627\u0637\u0644\u0627\u0639\u0627\u062A \u0635\u062D\u06CC\u062D \u0631\u0627 \u0627\u0632 
JAVAMSG0000391=\u0633\u06CC\u0633\u062A\u0645 \u0645\u0634\u063A\u0648\u0644 \u0627\u0633\u062A \u0644\u0637\u0641\u0627 \u0628\u0639\u062F\u0627 \u0633\u0639\u06CC \u06A9\u0646\u06CC\u062F 
JAVAMSG0000392=\u0641\u0627\u06CC\u0644 \u0645\u0646\u0648 \u0632\u0646\u06AF \u0648\u062C\u0648\u062F \u0646\u062F\u0627\u0631\u062F 
JAVAMSG0000393=\u062A\u0627\u06CC\u06CC\u062F \u0627\u0639\u062A\u0628\u0627\u0631 \u0646\u0645\u06CC \u062A\u0648\u0627\u0646\u062F \u0632\u0648\u062F \u062A\u0631 \u0627\u0632 {$1} \u0644\u0637\u0641\u0627 \u0645\u062D\u062A\u0648\u0627\u06CC \u0641\u0627\u06CC\u0644 \u0631\u0627 \u0686\u06A9 \u06A9\u0646\u06CC\u062F  
JAVAMSG0000394=\u0641\u0627\u06CC\u0644 \u062B\u0628\u062A \u0622\u067E\u0644\u0648\u062F \u0632\u0646\u06AF \u067E\u06CC\u062F\u0627 \u0646\u0634\u062F \u0644\u0637\u0641\u0627 \u0645\u062D\u062A\u0648\u0627\u06CC \u0641\u0627\u06CC\u0644 \u0631\u0627 \u0686\u06A9 \u06A9\u0646\u06CC\u062F 
JAVAMSG0000395=\u0641\u0627\u06CC\u0644 \u0645\u0646\u0648 \u0632\u0646\u06AF \u0648\u062C\u0648\u062F \u0646\u062F\u0627\u0631\u062F 
JAVAMSG0000396=\u067E\u06CC\u062F\u0627 \u0646\u0634\u062F SP\u062F\u0631 \u0641\u0627\u06CC\u0644 \u06A9\u062F 
JAVAMSG0000397= \u0634\u06A9\u0633\u062A \u062E\u0648\u0631\u062F FTP\u0622\u067E\u0644\u0648\u062F \u0632\u0646\u06AF \u0628\u0647 
JAVAMSG0000398=\u062E\u0637\u0627 \u062F\u0631 \u0632\u0645\u0627\u0646 \u062B\u0628\u062A \u0648\u0627\u0642\u0639\u0647 \u062F\u0631 \u0641\u0627\u06CC\u0644 \u0631\u062E \u062F\u0627\u062F\u0647 
JAVAMSG0000399=\u0634\u0645\u0627\u0631\u0647 \u0645\u0634\u062A\u0631\u06A9 \u0646\u0645\u06CC \u062A\u0648\u0627\u0646\u062F \u062A\u0647\u06CC \u0628\u0627\u0634\u062F 
##400
JAVAMSG0000400=\u0634\u0645\u0627 \u06CC\u06A9 \u0645\u0634\u062A\u0631\u06A9 \u0642\u0627\u0646\u0648\u0646\u06CC \u0646\u06CC\u0633\u062A\u06CC\u062F 
JAVAMSG0000401=\u06CC\u06A9 \u062E\u0637\u0627 \u062F\u0631 \u0632\u0645\u0627\u0646 \u0627\u0636\u0627\u0641\u0647 \u067E\u06CC\u0627\u0645\u0647\u0627\u06CC \u062C\u062F\u06CC\u062F \u0622\u06AF\u0647\u06CC 
JAVAMSG0000402=\u06CC\u06A9 \u062E\u0637\u0627 \u062F\u0631 \u0632\u0645\u0627\u0646 \u0645\u06CC\u0631\u0627\u06CC\u0634 \u067E\u06CC\u0627\u0645\u0647\u0627\u06CC \u0622\u06AF\u0647\u06CC 
JAVAMSG0000403=\u06CC\u06A9 \u062E\u0637\u0627 \u062F\u0631 \u0632\u0645\u0627\u0646 \u062D\u0630\u0641 \u067E\u06CC\u0627\u0645\u0647\u0627\u06CC \u0622\u06AF\u0647\u06CC 
JAVAMSG0000404=\u06CC\u06A9 \u062E\u0637\u0627 \u062F\u0631 \u0632\u0645\u0627\u0646 \u06AF\u0631\u0641\u062A\u0646 \u0627\u0637\u0644\u0627\u0639\u0627\u062A \u067E\u06CC\u0627\u0645\u0647\u0627\u06CC \u0622\u06AF\u0647\u06CC 
JAVAMSG0000405=\u06CC\u06A9 \u062E\u0637\u0627 \u062F\u0631 \u0632\u0645\u0627\u0646 \u06AF\u0631\u0641\u062A\u0646 \u0627\u0637\u0627\u0639\u0627\u062A \u067E\u06CC\u0627\u0645\u0647\u0627\u06CC \u0645\u0624\u062B\u0631 \u0622\u06AF\u0647\u06CC 
JAVAMSG0000406=\u0639\u0645\u0644\u06A9\u0631\u062F \u0646\u0627\u0645\u0648\u0641\u0642 
JAVAMSG0000407=\u06CC\u06A9 \u062E\u0637\u0627 \u062F\u0631 \u062F\u0631 \u0632\u0645\u0627\u0646 \u06AF\u0631\u0641\u062A\u0646 \u062C\u0632\u0626\u06CC\u06CC\u0627\u062A \u0632\u0646\u06AF \u0633\u06CC\u0633\u062A\u0645 \u0631\u062E \u062F\u0627\u062F\u0647 
JAVAMSG0000408=\u06CC\u06A9 \u062E\u0637\u0627 \u062F\u0631 \u0632\u0645\u0627\u0646 \u06AF\u0631\u0641\u062A\u0646 \u0627\u0637\u0644\u0627\u0639\u0627\u062A \u0632\u0646\u06AF \u0633\u06CC\u0633\u062A\u0645 \u0631\u062E \u062F\u0627\u062F\u0647 
JAVAMSG0000409=\u06CC\u06A9 \u062E\u0637\u0627 \u062F\u0631 \u0632\u0645\u0627\u0646 \u06AF\u0631\u0641\u062A\u0646 \u0627\u0637\u0644\u0627\u0639\u0627\u062A \u062A\u0642\u0627\u0636\u0627\u06CC \u0632\u0646\u06AF \u0631\u062E \u062F\u0627\u062F\u0647 
JAVAMSG0000410=\u06CC\u06A9 \u062E\u0637\u0627 \u062F\u0631 \u0632\u0645\u0627\u0646 \u06AF\u0631\u0641\u062A\u0646 \u0622\u0645\u0627\u0631 \u062A\u0642\u0627\u0636\u0627\u06CC \u0632\u0646\u06AF \u0631\u062E \u062F\u0627\u062F\u0647 
JAVAMSG0000411=\u0627\u0636\u0627\u0641\u0647 \u06A9\u0631\u062F\u0646 
JAVAMSG0000412=\u062D\u0630\u0641 \u06A9\u0631\u062F\u0646 
JAVAMSG0000413=\u062A\u0642\u0627\u0636\u0627\u06CC \u0632\u0646\u06AF \u0645\u0635\u0631\u0641 \u06A9\u0646\u0646\u062F\u0647 
JAVAMSG0000414=\u06CC\u06A9 \u0627\u0633\u062A\u062B\u0646\u0627 \u062F\u0631 \u0632\u0645\u0627\u0646 \u062A\u0633\u062A \u062A\u0642\u0627\u0636\u0627\u06CC \u0646\u0627\u0645 \u0632\u0646\u06AF\u06CC \u06A9\u0647 \u0645\u0635\u0631\u0641 \u06A9\u0646\u0646\u062F\u0647 \u0648\u0627\u0631\u062F \u06A9\u0631\u062F\u0647 \u0627\u0633\u062A \u0648 \u0648\u062C\u0648\u062F \u062F\u0627\u0631\u062F \u062F\u0631 \u062D\u0627\u0644 \u062D\u0627\u0636\u0631  \u0631\u062E \u062F\u0627\u062F\u0647 
JAVAMSG0000415=\u0632\u0646\u06AF \u0627\u0633\u062A\u0641\u0627\u062F\u0647 \u06A9\u0646\u0646\u062F\u0647 \u062F\u0631 \u062D\u0627\u0644 \u062D\u0627\u0636\u0631 \u0648\u062C\u0648\u062F \u062F\u0627\u0631\u062F
JAVAMSG0000416=\u0639\u0645\u0644 \u0627\u062C\u0631\u0627\u06CC\u06CC \u0634\u06A9\u0633\u062A \u062E\u0648\u0631\u062F \u0644\u0637\u0641\u0627 \u0628\u0627 \u0645\u0633\u0626\u0648\u0644 \u062A\u0645\u0627\u0633 \u0628\u06AF\u06CC\u0631\u06CC\u062F 
JAVAMSG0000417=\u06CC\u06A9 \u062E\u0637\u0627 \u062F\u0631 \u0632\u0645\u0627\u0646 \u06AF\u0631\u0641\u062A\u0646 \u0627\u0637\u0644\u0627\u0639\u0627\u062A \u0650\u0627\u0637\u0644\u0627\u0639\u0627\u062A \u06AF\u0631\u0648\u0647 \u0631\u062E \u062F\u0627\u062F\u0647 
JAVAMSG0000418=\u06CC\u06A9 \u062E\u0637\u0627 \u062F\u0631 \u0632\u0645\u0627\u0646 \u06AF\u0631\u0641\u062A\u0646 \u0627\u0637\u0644\u0627\u0639\u0627\u062A \u0645\u062E\u0632\u0646 \u0632\u0646\u06AF \u06AF\u0631\u0648\u0647 \u0631\u062E \u062F\u0627\u062F\u0647 
JAVAMSG0000419=\u06CC\u06A9 \u062E\u0637\u0627 \u0632\u0645\u0627\u0646 \u06AF\u0631\u0641\u062A\u0646 \u0627\u0637\u0644\u0627\u0639\u0627\u062A \u0628\u0627\u0632\u0647 \u0632\u0645\u0627\u0646\u06CC \u0632\u0646\u06AF \u06AF\u0631\u0648\u0647 \u0631\u062E \u062F\u0627\u062F 
JAVAMSG0000420=\u06CC\u06A9 \u062E\u0637\u0627 \u0632\u0645\u0627\u0646 \u06AF\u0631\u0641\u062A\u0646 \u0627\u0637\u0644\u0627\u0639\u0627\u062A \u062F\u0648\u0631\u0647 \u0632\u0645\u0627\u0646\u06CC \u0632\u0646\u06AF \u06AF\u0631\u0648\u0647 \u0631\u062E \u062F\u0627\u062F\u0647 
JAVAMSG0000421=\u06CC\u06A9 \u062E\u0637\u0627 \u0632\u0645\u0627\u0646 \u06AF\u0631\u0641\u062A\u0646 \u0627\u0637\u0644\u0627\u0639\u0627\u062A \u062F\u0648\u0631\u0647 \u0632\u0645\u0627\u0646\u06CC \u0632\u0646\u06AF \u0634\u062E\u0635\u06CC \u0631\u062E \u062F\u0627\u062F\u0647 
JAVAMSG0000422=\u06CC\u06A9 \u062E\u0637\u0627 \u0632\u0645\u0627\u0646 \u06AF\u0631\u0641\u062A\u0646 \u0627\u0637\u0644\u0627\u0639\u0627\u062A \u0632\u0646\u06AF \u06AF\u0631\u0648\u0647 \u0634\u062E\u0635\u06CC \u0631\u062E \u062F\u0627\u062F\u0647 \u0627\u0633\u062A 
JAVAMSG0000423=\u06CC\u06A9 \u062E\u0637\u0627 \u0632\u0645\u0627\u0646 \u06AF\u0631\u0641\u062A\u0646 \u0627\u0637\u0644\u0627\u0639\u0627\u062A \u0648\u06CC\u0631\u0627\u06CC\u0634 \u06AF\u0631\u0648\u0647 \u0632\u0646\u06AF \u0631\u062E \u062F\u0627\u062F\u0647 
JAVAMSG0000424=\u06CC\u06A9 \u062E\u0637\u0627 \u062F\u0631 \u0632\u0645\u0627\u0646 \u06AF\u0631\u0641\u062A\u0646 \u0627\u0637\u0644\u0627\u0639\u0627\u062A \u0632\u0646\u06AF \u06AF\u0631\u0648\u0647 \u0631\u062E \u062F\u0627\u062F\u0647 
JAVAMSG0000425=\u06CC\u06A9 \u062E\u0637\u0627 \u0632\u0645\u0627\u0646 \u062D\u0630\u0641 \u0632\u0646\u06AF \u06AF\u0631\u0648\u0647 \u0631\u062E \u062F\u0627\u062F\u0647 
JAVAMSG0000426=\u06CC\u06A9 \u062E\u0637\u0627 \u0632\u0645\u0627\u0646 {$1} \u0631\u0627\u0647\u0646\u0645\u0627\u06CC\u06CC \u0632\u0646\u06AF \u06AF\u0631\u0648\u0647 \u0631\u062E \u062F\u0627\u062F\u0647  
JAVAMSG0000427=\u0627\u0636\u0627\u0641\u0647
JAVAMSG0000428=\u062D\u0630\u0641
JAVAMSG0000429=\u0648\u06CC\u0631\u0627\u06CC\u0634
JAVAMSG0000430=\u06CC\u06A9 \u062E\u0637\u0627 \u0632\u0645\u0627\u0646 \u0627\u0636\u0627\u0641\u0647 \u0628\u0627\u0632\u0647 \u0632\u0645\u0627\u0646\u06CC \u0632\u0646\u06AF \u06AF\u0631\u0648\u0647 \u0631\u062E \u062F\u0627\u062F\u0647 
JAVAMSG0000431=\u06CC\u06A9 \u062E\u0637\u0627 \u0632\u0645\u0627\u0646 \u0648\u06CC\u0631\u0627\u06CC\u0634 \u062F\u0648\u0631\u0647 \u0632\u0645\u0627\u0646\u06CC \u0632\u0646\u06AF \u06AF\u0631\u0648\u0647 \u0631\u062E \u062F\u0627\u062F\u0647 
JAVAMSG0000432=\u06CC\u06A9 \u062E\u0637\u0627 \u0632\u0645\u0627\u0646 \u062D\u0630\u0641 \u062F\u0648\u0631\u0647 \u0632\u0645\u0627\u0646 \u0632\u0646\u06AF \u06AF\u0631\u0648\u0647 \u0631\u062E \u062F\u0627\u062F\u0647
JAVAMSG0000433=\u06CC\u06A9 \u062E\u0637\u0627 \u0632\u0645\u0627\u0646 \u06AF\u0631\u0641\u062A\u0646 \u0627\u0637\u0644\u0627\u0639\u0627\u062A \u06AF\u0631\u0648\u0647 \u0632\u0646\u06AF \u06AF\u0631\u0648\u0647 \u0631\u062E \u062F\u0627\u062F\u0647 
JAVAMSG0000434=\u06CC\u06A9 \u062E\u0637\u0627 \u0632\u0645\u0627\u0646 \u06AF\u0631\u0641\u062A\u0646 \u0627\u0637\u0644\u0627\u0639\u0627\u062A \u062F\u0633\u062A\u0647 \u0628\u0646\u062F\u06CC \u06AF\u0631\u0648\u0647 \u0631\u062E \u062F\u0627\u062F\u0647 
JAVAMSG0000435=\u06CC\u06A9 \u062E\u0637\u0627 \u0632\u0645\u0627\u0646 \u0627\u0636\u0627\u0641\u0647 \u06A9\u0631\u062F\u0646 \u0627\u0637\u0644\u0627\u0639\u0627\u062A \u06AF\u0631\u0648\u0647 \u0631\u062E \u062F\u0627\u062F\u0647 
JAVAMSG0000436=\u06CC\u06A9 \u062E\u0637\u0627 \u0632\u0645\u0627\u0646 \u062D\u0630\u0641 \u0627\u0637\u0644\u0627\u0639\u0627\u062A \u06AF\u0631\u0648\u0647 \u0631\u062E \u062F\u0627\u062F\u0647 
JAVAMSG0000437=\u06CC\u06A9 \u062E\u0637\u0627 \u0632\u0645\u0627\u0646 \u0648\u06CC\u0631\u0627\u06CC\u0634 \u0627\u0637\u0644\u0627\u0639\u0627\u062A \u06AF\u0631\u0648\u0647 \u0631\u062E \u062F\u0627\u062F\u0647 
JAVAMSG0000438=\u06CC\u06A9 \u062E\u0637\u0627 \u0632\u0645\u0627\u0646 \u06AF\u0631\u0641\u062A\u0646 \u0627\u0637\u0644\u0627\u0639\u0627\u062A \u0639\u0636\u0648 \u06AF\u0631\u0648\u0647 \u0632\u0646\u06AF \u0631\u062E \u062F\u0627\u062F\u0647 
JAVAMSG0000439=\u06CC\u06A9 \u062E\u0637\u0627 \u0632\u0645\u0627\u0646 \u06AF\u0631\u0641\u062A\u0646 \u0627\u0637\u0644\u0627\u0639\u0627\u062A \u0632\u0646\u06AF \u06AF\u0631\u0648\u0647\u06CC \u06A9\u0647 \u0645\u0631\u0628\u0648\u0637 \u0628\u0647 \u06AF\u0631\u0648\u0647 \u0627\u0633\u062A \u0627\u0645\u0627 \u0628\u0647 \u06AF\u0631\u0648\u0647 \u062F\u06CC\u06AF\u0631 \u0645\u0631\u0628\u0648\u0637 \u0646\u06CC\u0633\u062A \u0631\u062E \u062F\u0627\u062F\u0647 
JAVAMSG0000440=\u06CC\u06A9 \u062E\u0637\u0627 \u0632\u0645\u0627\u0646 \u06AF\u0631\u0641\u062A\u0646 \u0627\u0637\u0644\u0627\u0639\u0627\u062A \u0639\u0636\u0648 \u0632\u0646\u06AF \u06AF\u0631\u0648\u0647 \u0631\u062E \u062F\u0627\u062F\u0647 
JAVAMSG0000441=\u06CC\u06A9 \u062E\u0637\u0627 \u0632\u0645\u0627\u0646 \u0627\u0636\u0627\u0641\u0647 \u0627\u0637\u0644\u0627\u0639\u0627\u062A \u0628\u0647 \u0639\u0636\u0648 \u0632\u0646\u06AF \u06AF\u0631\u0648\u0647 \u0631\u062E \u062F\u0627\u062F\u0647 
JAVAMSG0000442=\u06CC\u06A9 \u062E\u0637\u0627 \u0632\u0645\u0627\u0646 \u062D\u0630\u0641 \u0627\u0637\u0644\u0627\u0639\u0627\u062A \u0639\u0636\u0648 \u0632\u0646\u06AF \u06AF\u0631\u0648\u0647 \u0631\u062E \u062F\u0627\u062F\u0647 
JAVAMSG0000443=\u06CC\u06A9 \u062E\u0637\u0627 \u0632\u0645\u0627\u0646 \u06AF\u0631\u0641\u062A\u0646 \u0627\u0637\u0644\u0627\u0639\u0627\u062A \u0645\u0635\u0631\u0641 \u06A9\u0646\u0646\u062F\u0647 \u06AF\u0631\u0648\u0647  \u0631\u062E \u062F\u0627\u062F\u0647 
JAVAMSG0000444=\u06CC\u06A9 \u062E\u0637\u0627 \u0632\u0645\u0627\u0646 \u06AF\u0631\u0641\u062A\u0646 \u0627\u0637\u0644\u0627\u0639\u0627\u062A \u06AF\u0631\u0648\u0647 \u0627\u0633\u062A\u0641\u0627\u062F\u0647 \u06A9\u0646\u0646\u062F\u0647 \u0627\u06CC \u06A9\u0647  \u062F\u0631 \u062D\u0627\u0644\u062A \u062A\u0639\u0644\u06CC\u0642\u0627\u0633\u062A \u0631\u062E \u062F\u0627\u062F\u0647  
JAVAMSG0000445=\u0637\u0648\u0644 \u0631\u0645\u0632 \u0628\u0627\u06CC\u062F {$1} \u0628\u0627\u0634\u062F  
JAVAMSG0000446=\u0637\u0648\u0644 \u0631\u0645\u0632 \u0628\u0627\u06CC\u062F \u0628\u06CC\u0646 {$1} \u0648{$2}
JAVAMSG0000447=\u0637\u0648\u0644 \u0639\u062F\u062F \u062A\u0635\u0627\u062F\u0641\u06CC \u0646\u0645\u06CC\u062A\u0648\u0627\u0646\u062F \u0645\u0646\u0641\u06CC \u06CC\u0627 \u0635\u0641\u0631 \u0628\u0627\u0634\u062F 
JAVAMSG0000448={$1} \u0645\u0635\u0631\u0641 \u06A9\u0646\u0646\u062F\u0647 \u0648\u062C\u0648\u062F \u0646\u062F\u0627\u0631\u062F  
JAVAMSG0000449= {$1} \u06CC\u06A9 \u062A\u0645\u0627\u0633 \u06AF\u0631\u0641\u062A\u0647 \u0634\u062F\u0647 \u0646\u06CC\u0633\u062A \u0648\u06CC\u0627 \u062A\u0639\u0644\u06CC\u0642 \u0634\u062F\u0647 \u0627\u0633\u062A  
JAVAMSG0000450={$1} \u06CC\u06A9 \u062A\u0645\u062A\u0633 \u06AF\u06CC\u0631\u0646\u062F\u0647 \u0646\u06CC\u0633\u062A \u06CC\u0627 \u0628\u0647 \u062D\u0627\u0644\u062A \u062A\u0639\u0644\u06CC\u0642 \u062F\u0631 \u0622\u0645\u062F\u0647 \u0627\u0633\u062A 
JAVAMSG0000451=\u0634\u0645\u0627\u0631\u0647 \u0627\u0633\u062A\u0641\u0627\u062F\u0647 \u06A9\u0646\u0646\u062F\u0647 \u0648\u062C\u0648\u062F \u0646\u062F\u0627\u0631\u062F \u0646\u0645\u06CC\u062A\u0648\u0627\u0646 \u062A\u0646\u0638\u06CC\u0645\u0627\u062A \u0627\u0633\u062A\u0641\u0627\u062F\u0647 \u06A9\u0646\u0646\u062F\u0647 \u0631\u0627 \u0648\u06CC\u0631\u0627\u06CC\u0634 \u06A9\u0631\u062F 
JAVAMSG0000452=\u06A9\u0645\u0628\u0648\u062F \u0627\u0637\u0644\u0627\u0639\u0627\u062A \u0646\u0645\u06CC\u062A\u0648\u0627\u0646 \u0632\u0646\u06AF \u0631\u0627 \u0622\u067E\u0644\u0648\u062F \u06A9\u0631\u062F 
JAVAMSG0000453=\u0622\u067E\u0644\u0648\u062F \u0632\u0646\u06AF \u062A\u0648\u0633\u0637 \u0641\u0627\u06CC\u0644 \u0633\u0631\u0648\u0631 \u0634\u06A9\u0633\u062A \u062E\u0648\u0631\u062F 
JAVAMSG0000454=\u0634\u0645\u0627\u0631\u0647 \u0645\u0635\u0631\u0641 \u06A9\u0646\u0646\u062F\u0647 \u0648\u062C\u0648\u062F \u0646\u062F\u0627\u0631\u062F \u0646\u0645\u06CC\u062A\u0648\u0627\u0646 \u0646\u0648\u0639 \u0645\u0635\u0631\u0641 \u06A9\u0646\u0646\u062F\u0647 \u0645\u0627\u0647 \u0628\u0639\u062F \u0631\u0627 \u0648\u06CC\u0631\u0627\u06CC\u0634 \u06A9\u0631\u062F 
JAVAMSG0000455=\u0634\u0645\u0627\u0631\u0647 \u0645\u0648\u0628\u0627\u06CC\u0644 \u0645\u0635\u0631\u0641 \u06A9\u0646\u0646\u062F\u0647 \u0648\u062C\u0648\u062F \u0646\u062F\u0627\u0631\u062F \u0646\u0645\u06CC\u062A\u0648\u0627\u0646 \u0634\u0645\u0627\u0631\u0647 \u06AF\u0631\u0648\u0647 \u062A\u0645\u0627\u0633 \u06AF\u06CC\u0631\u0646\u062F\u0647 \u0631\u0627 \u0627\u0636\u0627\u0641\u0647 \u06A9\u0631\u062F 
JAVAMSG0000456=\u0634\u0645\u0627 \u0634\u0645\u0627\u0631\u0647 \u06AF\u0631\u0648\u0647 \u062A\u0645\u0627\u0633 \u06AF\u06CC\u0631\u0646\u062F\u0647 \u0631\u0627 \u0627\u062A\u062E\u0627\u0628 \u0646\u06A9\u0631\u062F\u0647 \u0627\u06CC\u062F 
JAVAMSG0000457=\u0634\u0645\u0627\u0631\u0647 \u0645\u0648\u0628\u0627\u06CC\u0644 \u0645\u0635\u0631\u0641 \u06A9\u0646\u0646\u062F\u0647 \u0648\u062C\u0648\u062F \u0646\u062F\u0627\u0631\u062F \u0646\u0645\u06CC\u062A\u0648\u0627\u0646 \u0634\u0627\u0631\u0647 \u06AF\u0631\u0648\u0647 \u062A\u0645\u0627\u0633 \u06AF\u06CC\u0631\u0646\u062F\u0647 \u0631\u0627 \u062D\u0630\u0641 \u06A9\u0631\u062F 
JAVAMSG0000458= \u0634\u0645\u0627 \u0634\u0645\u0627\u0631\u0647 \u06AF\u0631\u0648\u0647 \u062A\u0627\u0633 \u06AF\u06CC\u0631\u0646\u062F\u0647 \u0631\u0627 \u0627\u0646\u062A\u062E\u0627\u0628 \u0646\u06A9\u0631\u062F\u0647 \u0627\u06CC\u062F \u0628\u0646\u0627\u0628\u0631\u0627\u06CC\u0646 \u0646\u0645\u06CC\u062A\u0648\u0627\u0646\u06CC\u062F \u0634\u0645\u0627\u0631\u0647 \u06AF\u0631\u0648\u0647 \u062A\u0645\u0627\u0633 \u06AF\u06CC\u0631\u0646\u062F\u0647 \u0631\u0627 \u062D\u0630\u0641 \u06A9\u0646\u06CC\u062F
JAVAMSG0000459=\u0634\u0645\u0627\u0631\u0647 \u0645\u0648\u0628\u0627\u06CC\u0644 \u0645\u0635\u0631\u0641 \u06A9\u0646\u0646\u062F\u0647 \u0648\u062C\u0648\u062F \u0646\u062F\u0627\u0631\u062F \u0646\u0645\u06CC\u062A\u0648\u0627\u0646 \u0634\u0645\u0627\u0631\u0647 \u06AF\u0631\u0648\u0647 \u062A\u0645\u0627\u0633 \u06AF\u06CC\u0631\u0646\u062F\u0647 \u0631\u0627 \u0648\u06CC\u0631\u0627\u06CC\u0634 \u06A9\u0631\u062F 
JAVAMSG0000460=\u0634\u0645\u0627 \u0634\u0645\u0627\u0631\u0647 \u06AF\u0631\u0648\u0647 \u062A\u0645\u0627\u0633 \u06AF\u06CC\u0631\u0646\u062F\u0647 \u0631\u0627 \u0627\u0646\u062A\u062E\u0627\u0628 \u0646\u06A9\u0631\u062F\u0647 \u0627\u06CC\u062F \u0628\u0646\u0627\u0628\u0631\u0627\u06CC\u0646 \u0634\u0645\u0627 \u0646\u0645\u06CC\u062A\u0648\u0627\u0646\u06CC\u062F \u0634\u0645\u0627\u0631\u0647 \u06AF\u0631\u0648\u0647 \u062A\u0645\u0627\u0633 \u06AF\u06CC\u0631\u0646\u062F\u0647 \u0631\u0627 \u0648\u06CC\u0631\u0627\u06CC\u0634 \u06A9\u0646\u06CC\u062F 
JAVAMSG0000461=\u0634\u0645\u0627\u0631\u0647 \u0645\u0648\u0628\u0627\u06CC\u0644 \u0627\u0633\u062A\u0641\u0627\u062F\u0647 \u06A9\u0646\u0646\u062F\u0647 \u0648\u062C\u0648\u062F \u0646\u062F\u0627\u0631\u062F \u0646\u0645\u06CC\u062A\u0648\u0627\u0646 \u0639\u0636\u0648 \u0634\u0645\u0627\u0631\u0647 \u06AF\u0631\u0648\u0647 \u062A\u0645\u0627\u0633 \u06AF\u06CC\u0631\u0646\u062F\u0647 \u0631\u0627 \u0627\u0636\u0627\u0641\u0647 \u06A9\u0631\u062F 
JAVAMSG0000462=\u0634\u0645\u0627\u0631\u0647  \u0645\u0648\u0628\u0627\u06CC\u0644 \u0627\u0633\u062A\u0641\u0627\u062F\u0647 \u06A9\u0646\u0646\u062F\u0647 \u0648\u062C\u0648\u062F \u0646\u062F\u0627\u0631\u062F \u0646\u0645\u06CC\u062A\u0648\u0627\u0646 \u0639\u0636\u0648 \u0634\u0645\u0627\u0631\u0647 \u06AF\u0631\u0648\u0647 \u062A\u0645\u0627\u0633 \u06AF\u06CC\u0631\u0646\u062F\u0647 \u0631\u0627 \u062D\u0630\u0641 \u06A9\u0631\u062F 
JAVAMSG0000463=\u0634\u0645\u0627\u0631\u0647 \u0645\u0648\u0628\u0627\u06CC\u0644 \u0627\u0633\u062A\u0641\u0627\u062F\u0647 \u06A9\u0646\u0646\u062F\u0647 \u0648\u062C\u0648\u062F \u0646\u062F\u0627\u0631\u062F \u0646\u0645\u06CC\u062A\u0648\u0627\u0646 \u0639\u0636\u0648 \u0634\u0645\u0627\u0631\u0647 \u062A\u0645\u0627\u0633 \u06AF\u06CC\u0631\u0646\u062F\u0647 \u0631\u0627 \u0648\u06CC\u0631\u0627\u06CC\u0634 \u06A9\u0631\u062F 
JAVAMSG0000464=\u0634\u0645\u0627 \u0634\u0645\u0627\u0631\u0647 \u0627\u0633\u062A\u0641\u0627\u062F\u0647 \u06A9\u0646\u0646\u062F\u0647 \u0631\u0627 \u0627\u0646\u062A\u062E\u0627\u0628 \u0646\u06A9\u0631\u062F\u0647 \u0627\u06CC\u062F 
JAVAMSG0000465=\u0634\u0645\u0627 \u0634\u0645\u0627\u0631\u0647 \u06AF\u0631\u0648\u0647 \u062A\u0645\u0627\u0633 \u06AF\u06CC\u0631\u0646\u062F\u0647 \u0631\u0627 \u0627\u0646\u062A\u062E\u0627\u0628 \u0646\u06A9\u0631\u062F\u0647 \u0627\u06CC\u062F 
JAVAMSG0000466={$1} \u0633\u0631\u0648\u06CC\u0633 \u0645\u0639\u0627\u0642 \u0634\u062F\u0647 \u06CC\u0627 \u0645\u0634\u062A\u0631\u06A9 \u0646\u06CC\u0633\u062A 
JAVAMSG0000467=\u0634\u0627\u0631\u0647 \u0645\u0648\u0628\u0627\u06CC\u0644 \u0627\u0633\u062A\u0641\u0627\u062F\u0647 \u06A9\u0646\u0646\u062F\u0647 \u0648\u062C\u0648\u062F \u0646\u062F\u0627\u0631\u062F \u0646\u0645\u06CC\u062A\u0648\u0627\u0646 \u06A9\u0631\u0648\u0647 \u0632\u0646\u06AF \u0631\u0627 \u0627\u0636\u0627\u0641\u0647 \u06A9\u0631\u062F 
JAVAMSG0000468=\u0646\u0627\u0645 \u0632\u0646\u06AF \u06AF\u0631\u0648\u0647 \u0627\u0646\u062A\u062E\u0627\u0628 \u0646\u0634\u062F\u0647 \u0627\u0633\u062A \u0628\u0646\u0627\u0628\u0631\u0627\u06CC\u0646 \u06AF\u0631\u0648\u0647 \u0632\u0646\u06AF \u0631\u0627 \u0646\u0645\u06CC\u062A\u0648\u0627\u0646 \u0627\u0636\u0627\u0641\u0647 \u06A9\u0631\u062F 
JAVAMSG0000469=\u06AF\u0631\u0641\u062A\u0646 \u062A\u0648\u0636\u06CC\u062D\u0627\u062A \u0634\u0627\u062E\u0635 \u0644\u06CC\u0633\u062A \u06AF\u0631\u0648\u0647 \u0632\u0646\u06AF \u062E\u0637\u0627 \u062F\u0627\u0631\u062F
JAVAMSG0000470=\u0634\u0645\u0627\u0631\u0647 \u0645\u0648\u0628\u0627\u06CC\u0644 \u0627\u0633\u062A\u0641\u0627\u062F\u0647 \u06A9\u0646\u0646\u062F\u0647 \u0648\u062C\u0648\u062F \u0646\u062F\u0627\u0631\u062F \u0646\u0645\u062A\u0648\u0627\u0646 \u0632\u0646\u06AF \u06AF\u0631\u0648\u0647 \u0631\u0627 \u062D\u0630\u0641 \u06A9\u0631\u062F !
JAVAMSG0000471=\u0634\u0645\u0627\u0631\u0647 \u0645\u0648\u0628\u0627\u06CC\u0644 \u0627\u0633\u062A\u0641\u0627\u062F\u0647 \u06A9\u0646\u0646\u062F\u0647 \u0648\u062C\u0648\u062F \u0646\u062F\u0627\u0631\u062F \u0646\u0645\u06CC\u062A\u0648\u0627\u0646 \u0632\u0646\u06AF \u06AF\u0631\u0648\u0647 \u0631\u0627 \u0648\u06CC\u0631\u0627\u06CC\u0634 \u06A9\u0631\u062F 
JAVAMSG0000472=\u0634\u0645\u0627 \u0646\u0627\u0645 \u06AF\u0631\u0648\u0647 \u0632\u0646\u06AF \u0631\u0627 \u0627\u0646\u062A\u062E\u0627\u0628 \u0646\u06A9\u0631\u062F\u0647 \u0627\u06CC\u062F \u0628\u0646\u0627\u0628\u0631 \u0627\u06CC\u0646 \u0646\u0645\u06CC\u062A\u0648\u0627\u0646 \u06AF\u0631\u0648\u0647 \u0632\u0646\u06AF \u0631\u0627 \u0648\u06CC\u0631\u0627\u06CC\u0634 \u06A9\u0631\u062F 
JAVAMSG0000473=\u0634\u0645\u0627\u0631\u0647 \u0645\u0648\u0628\u0627\u06CC\u0644 \u0627\u0633\u062A\u0641\u0627\u062F\u0647 \u06A9\u0646\u0646\u062F\u0647 \u0648\u062C\u0648\u062F \u0646\u062F\u0627\u0631\u062F \u0646\u0645\u06CC\u062A\u0648\u0627\u0646 \u0639\u0636\u0648 \u0632\u0646\u06AF \u0631\u0627 \u0627\u0636\u0627\u0641\u0647 \u06A9\u0631\u062F
JAVAMSG0000474=\u0634\u0645\u0627 \u06AF\u0631\u0648\u0647 \u0632\u0646\u06AF \u0631\u0627 \u0627\u0646\u062A\u062E\u0627\u0628 \u0646\u06A9\u0631\u062F\u0647 \u0627\u06CC\u062F \u0628\u0646\u0627\u0628\u0631\u0627\u06CC\u0646 \u0646\u0645\u06CC\u062A\u0648\u0627\u0646 \u0639\u0636\u0648 \u06AF\u0631\u0648\u0647 \u0632\u0646\u06AF \u0631\u0627 \u0627\u0636\u0627\u0641\u0647 \u06A9\u0631\u062F
JAVAMSG0000475= \u0634\u0645\u0627 \u0634\u0646\u0627\u0633\u0647 \u0632\u0646\u06AF \u0631\u0627 \u0627\u0646\u062A\u062E\u0627\u0628 \u0646\u06A9\u0631\u062F\u0647 \u0627\u06CC\u062F \u0628\u0646\u0627\u0628\u0631\u0627\u06CC\u0646 \u0646\u0645\u06CC\u062A\u0648\u0627\u0646 \u0639\u0636\u0648 \u06AF\u0631\u0648\u0647 \u0632\u0646\u06AF \u0631\u0627 \u0627\u0636\u0627\u0641\u0647 \u06A9\u0631\u062F
JAVAMSG0000476=\u0634\u0645\u0627\u0631\u0647 \u0645\u0648\u0628\u0627\u06CC\u0644 \u0627\u0633\u062A\u0641\u0627\u062F\u0647 \u06A9\u0646\u0646\u062F\u0647 \u0648\u062C\u0648\u062F \u0646\u062F\u0627\u0631\u062F \u0646\u0645\u06CC\u062A\u0648\u0627\u0646 \u0639\u0636\u0648 \u06AF\u0631\u0648\u0647 \u0632\u0646\u06AF \u0631\u0627 \u062D\u0630\u0641 \u06A9\u0631\u062F 
JAVAMSG0000477=\u0634\u0645\u0627 \u06AF\u0631\u0648\u0647 \u0632\u0646\u06AF \u0631\u0627 \u0627\u0646\u062A\u062E\u0627\u0628 \u0646\u06A9\u0631\u062F\u0647 \u0627\u06CC\u062F \u0628\u0646\u0627\u0628\u0631\u0627\u06CC\u0646 \u0634\u0645\u0627 \u06AF\u0631\u0648\u0647 \u0632\u0646\u06AF \u0631\u0627 \u0646\u0645\u06CC\u062A\u0648\u0627\u0646\u06CC\u062F \u062D\u0630\u0641 \u06A9\u0646\u06CC\u062F 
JAVAMSG0000478=\u0634\u0645\u0627 \u0634\u062A\u0627\u0633\u0647 \u0632\u0646\u06AF \u0631\u0627 \u0627\u0646\u062A\u062E\u0627\u0628 \u0646\u06A9\u0631\u062F\u0647 \u0627\u06CC\u062F \u0628\u0646\u0627\u0628\u0631\u0627\u06CC\u0646 \u0634\u0645\u0627 \u0646\u0645\u06CC \u062A\u0648\u0627\u0646\u06CC\u062F \u0639\u0636\u0648 \u06AF\u0631\u0648\u0647 \u0632\u0646\u06AF \u0631\u0627 \u062D\u0630\u0641 \u06A9\u0646\u06CC\u062F
JAVAMSG0000479=\u0634\u0645\u0627\u0631\u0647 \u0645\u0648\u0628\u0627\u06CC\u0644 \u0627\u0633\u062A\u0641\u0627\u062F\u0647 \u06A9\u0646\u0646\u062F\u0647 \u0648\u062C\u0648\u062F \u0646\u062F\u0627\u0631\u062F \u0646\u0645\u062A\u0648\u0627\u0646 \u0632\u0646\u06AF \u06AF\u0631\u0648\u0647 \u0631\u0627 \u062D\u0630\u0641 \u06A9\u0631\u062F 
JAVAMSG0000480=\u0634\u0646\u0627\u0633\u0647 \u0632\u0646\u06AF \u0648\u062C\u0648\u062F \u0646\u062F\u0627\u0631\u062F \u0646\u0645\u06CC\u062A\u0648\u0627\u0646 \u06AF\u0631\u0648\u0647 \u0632\u0646\u06AF \u0631\u0627 \u062D\u0630\u0641 \u06A9\u0631\u062F 
JAVAMSG0000481=\u0634\u0645\u0627\u0631\u0647 \u0645\u0648\u0628\u0627\u06CC\u0644 \u0627\u0633\u062A\u0641\u0627\u062F\u0647 \u06A9\u0646\u0646\u062F\u0647 \u0648\u062C\u0648\u062F \u0646\u062F\u0627\u0631\u062F \u0646\u0645\u062A\u0648\u0627\u0646 \u0628\u0627\u0632\u0647 \u0632\u0645\u0627\u0646 \u0631\u0627 \u062A\u0646\u0638\u06CC\u0645 \u06A9\u0631\u062F 
JAVAMSG0000482=\u0646\u0627\u0645 \u0628\u0627\u0632\u0647 \u0632\u0645\u0627\u0646\u06CC \u0646\u0645\u06CC\u062A\u0648\u0627\u0646\u062F \u062E\u0627\u0644\u06CC \u0628\u0627\u0634\u062F 
JAVAMSG0000483={$1} \u0645\u0634\u062A\u0631\u06A9 \u0633\u0631\u0648\u06CC\u0633 \u0646\u0634\u062F\u0647 \u06CC\u0627 \u0627\u0634\u062A\u0631\u0627\u06A9 \u0644\u063A\u0648 \u0634\u062F\u0647 \u0648 \u06CC\u0627 \u0645\u0639\u0644\u0642 \u0634\u062F\u0647  
JAVAMSG0000484=\u0634\u0645\u0627\u0631\u0647 \u0645\u0648\u0628\u0627\u06CC\u0644 \u0627\u0633\u062A\u0641\u0627\u062F\u0647 \u06A9\u0646\u0646\u062F\u0647 \u0648\u062C\u0648\u062F \u0646\u062F\u0627\u0631\u062F \u0646\u0645\u06CC\u062A\u0648\u0627\u0646 \u0627\u0637\u0644\u0627\u0639\u0627\u062A \u0627\u0633\u062A\u0641\u0627\u062F\u0647 \u06A9\u0646\u0646\u062F\u0647 \u0631\u0627 \u0648\u06CC\u0631\u0627\u06CC\u0634 \u06A9\u0631\u062F 
JAVAMSG0000485=\u0627\u0637\u0644\u0627\u0639\u0627\u062A \u06A9\u0627\u0631\u0628\u0631 \u06CC\u06A9\u067E\u0627\u0631\u0686\u0647 \u0646\u06CC\u0633\u062A \u062A\u0645\u0627\u0645 \u0648\u06CC\u0698\u06AF\u06CC\u0647\u0627\u06CC \u0634\u0627\u062E\u0635\u0647\u0627 \u06CC\u0627 \u0634\u0645\u0627\u0631\u0647 \u06A9\u0627\u0631\u0628\u0631 \u062A\u0646\u0638\u06CC\u0645 \u0646\u0634\u062F\u0647 \u0627\u0633\u062A 
JAVAMSG0000486={$1} \u0632\u0646\u06AF \u0646\u062F\u0627\u0631\u062F 
JAVAMSG0000487=\u0634\u0645\u0627\u0631\u0647 \u0645\u0648\u0628\u0627\u06CC\u0644 \u06A9\u0627\u0631\u0628\u0631 \u0648\u062C\u0648\u062F \u0646\u062F\u0627\u0631\u062F \u0646\u0645\u062A\u0648\u0627\u0646 \u0632\u0646\u06AF \u0631\u0627 \u06A9\u067E\u06CC \u06A9\u0631
JAVAMSG0000488=\u0634\u0645\u0627 \u0632\u0646\u06AF \u0631\u0627 \u0627\u0646\u062A\u062E\u0627\u0628 \u0646\u06A9\u0631\u062F\u0647 \u0627\u06CC\u062F 
JAVAMSG0000489={$1} \u0632\u0646\u06AF \u0648\u062C\u0648\u062F \u0646\u062F\u0627\u0631\u062F 
JAVAMSG0000490={$1} \u0632\u0646\u06AF {$2}\u0631\u0627 \u0646\u062F\u0627\u0631\u062F
JAVAMSG0000491={$1} \u0632\u0646\u06AF \u0648\u062C\u0648\u062F \u0646\u062F\u0627\u0631\u062F 
JAVAMSG0000492=\u0631\u0648\u0632 \u0634\u0631\u0648\u0639 \u0646\u0645\u06CC \u062A\u0648\u0627\u0646\u062F \u0628\u0639\u062F \u0627\u0632 \u0632\u0645\u0627\u0646 \u067E\u0627\u06CC\u0627\u0646 \u0628\u0627\u0634\u062F 
JAVAMSG0000493=\u0632\u0645\u0627\u0646 \u0634\u0631\u0648\u0639 \u0646\u0645\u062A\u0648\u0627\u0646\u062F \u0628\u0639\u062F \u0627\u0632 \u0631\u0648\u0632 \u062C\u0627\u0631\u06CC \u0628\u0627\u0634\u062F 
JAVAMSG0000494=\u0634\u0645\u0627\u0631\u0647 \u0645\u0648\u0628\u0627\u06CC\u0644 \u06A9\u0627\u0631\u0628\u0631 \u0648\u062C\u0648\u062F \u0646\u062F\u0627\u0631\u062F\u0646\u0645\u06CC\u062A\u0648\u0627\u0646 \u0632\u0646\u06AF \u0628\u0631\u06AF\u0632\u06CC\u062F\u0647 \u06A9\u0627\u0631\u0628\u0631 \u0631\u0627 \u0648\u06CC\u0631\u0627\u06CC\u0634 \u06A9\u0631\u062F  
JAVAMSG0000495=\u0634\u0645\u0627 \u0632\u0646\u06AF \u0631\u0627 \u0627\u0646\u062A\u062E\u0627\u0628 \u0646\u06A9\u0631\u062F\u06CC\u062F  \u0646\u0645\u06CC\u062A\u0648\u0627\u0646\u06CC\u062F \u0632\u0646\u06AF \u0628\u0631\u06AF\u0632\u06CC\u062F\u0647 \u06A9\u0627\u0631\u0628\u0631 \u0631\u0627 \u0648\u06CC\u0631\u0627\u06CC\u0634 \u06A9\u0646\u06CC\u062F 
JAVAMSG0000496=\u0634\u0645\u0627\u0631\u0647 \u0645\u0648\u0628\u0627\u06CC\u0644 \u06A9\u0627\u0631\u0628\u0631 \u0648\u062C\u0648\u062F \u0646\u062F\u0627\u0631\u062F \u0646\u0645\u062A\u0648\u0627\u0646 \u062A\u0642\u0627\u0636\u0627\u06CC \u0632\u0646\u06AF \u0631\u0627 \u0627\u0631\u0627\u0626\u0647 \u062F\u0627\u062F 
JAVAMSG0000497=\u0634\u0645\u0627\u0631\u0647 \u0632\u0646\u06AF 0 \u0627\u0633\u062A \u0644\u0637\u0641\u0627 \u0627\u0628\u062A\u062F\u0627 \u0632\u0646\u06AF \u0631\u0627 \u0627\u0646\u062A\u062E\u0627\u0628 \u06A9\u0646\u06CC\u062F 
JAVAMSG0000498=\u0644\u0637\u0641\u0627 \u0627\u0628\u062A\u062F\u0627 \u0648\u0627\u0631\u062F \u0634\u0648\u06CC\u062F 
JAVAMSG0000499=\u062F\u0631\u062E\u0648\u0627\u0633\u062A \u0644\u063A\u0648 \u062B\u0628\u062A \u0646\u0627\u0645 \u0634\u0645\u0627 \u062F\u0631 \u062D\u0627\u0644 \u067E\u0631\u062F\u0627\u0632\u0634 \u0627\u0633\u062A \u0634\u0645\u0627 \u06CC\u06A9 \u067E\u06CC\u0627\u0645 \u0628\u0631\u0627\u06CC \u0644\u063A\u0648 \u062B\u0628\u062A \u0646\u0627\u0645 \u062F\u0631\u06CC\u0627\u0641\u062A \u062E\u0648\u0627\u0647\u06CC\u062F \u06A9\u0631\u062F 
##500
JAVAMSG0000500=\u0644\u063A\u0648 \u062B\u0628\u062A \u0646\u0627\u0645 \u0645\u0648\u0641\u0642\u06CC\u062A \u0622\u0645\u06CC\u0632 \u0628\u0648\u062F 
JAVAMSG0000501=\u0634\u0646\u0627\u0633\u0647 \u0632\u0646\u06AF \u0627\u0646\u062A\u062E\u0627\u0628 \u0646\u06A9\u0631\u062F\u0647 \u0627\u06CC\u062F \u0646\u0645\u06CC\u062A\u0648\u0627\u0646 \u0639\u0636\u0648 \u06AF\u0631\u0648\u0647 \u0632\u0646\u06AF \u0627\u0636\u0627\u0641\u0647 \u06A9\u0631\u062F 
JAVAMSG0000502=\u0627\u06CC\u0646 \u06A9\u0627\u0631\u0628\u0631 \u0627\u062C\u0627\u0632\u0647 \u06A9\u067E\u06CC \u0632\u0646\u06AF \u062A\u0648\u0633\u0637 \u062F\u06CC\u06AF\u0631\u0627\u0646 \u0631\u0627 \u0646\u062F\u0627\u062F\u0647 
JAVAMSG0000503=\u0646\u0627\u0645 \u06A9\u0627\u0631\u0628\u0631\u06CC \u06CC\u0627 \u0631\u0645\u0632 \u0646\u0645\u06CC\u062A\u0648\u0627\u0646\u062F \u062E\u0627\u0644\u06CC \u0628\u0627\u0634\u062F 
JAVAMSG0000504={$1} \u0644\u063A\u0648 \u06CC\u0627 \u062A\u0639\u0644\u06CC\u0642 \u0634\u062F\u0647 
JAVAMSG0000505={$1} \u0645\u0639\u0644\u0642 \u0634\u062F\u0647 \u0627\u0633\u062A 
JAVAMSG0000506=\u0627\u062C\u0631\u0627 \u0646\u0627\u0645\u0648\u0641\u0642 \u0628\u0627 \u0645\u0633\u0626\u0648\u0644 \u062A\u0645\u0627\u0633 \u0628\u06AF\u06CC\u0631\u06CC\u062F 
JAVAMSG0000507=\u0645\u062A\u0627\u0633\u0641\u0645 \u0633\u06CC\u0633\u062A\u0645 \u0628\u0647 \u062D\u062F\u0627\u06A9\u062B\u0631 \u0638\u0631\u0641\u06CC\u062A \u062E\u0648\u062F \u0631\u0633\u06CC\u062F\u0647 \u0644\u0637\u0641\u0627 \u0628\u0639\u062F\u0627 \u0633\u0639\u06CC \u06A9\u0646\u06CC\u062F
JAVAMSG0000508=\u0645\u062A\u0627\u0633\u0641\u0627\u0646\u0647 \u0633\u06CC\u0633\u062A\u0645 \u0628\u0647 \u062D\u062F\u0627\u06A9\u062B\u0631 \u0638\u0631\u0641\u06CC\u062A \u0627\u0645\u0631\u0648\u0632 \u0631\u0633\u06CC\u062F\u0647 \u0641\u0631\u062F\u0627 \u0633\u0639\u06CC \u06A9\u0646\u06CC\u062F 
JAVAMSG0000509=\u0645\u062A\u0627\u0633\u0641\u0627\u0646\u0647 \u0633\u06CC\u0633\u062A\u0645 \u0628\u0647 \u062D\u062F\u0627\u06A9\u062B\u0631 \u0638\u0631\u0641\u06CC\u062A \u0631\u0633\u06CC\u062F\u0647 \u0628\u0639\u062F\u0627 \u0633\u0639\u06CC \u06A9\u0646\u06CC\u062F 
JAVAMSG0000510=\u0645\u062A\u0627\u0633\u0641\u0627\u0646\u0647 \u0633\u06CC\u0633\u062A\u0645 \u0628\u0647 \u062D\u062F\u0627\u06A9\u062B\u0631 \u0638\u0631\u0641\u06CC\u062A \u0627\u0645\u0631\u0648\u0632 \u0631\u0633\u06CC\u062F\u0647 \u0641\u0631\u062F\u0627 \u0633\u0639\u06CC \u06A9\u0646\u06CC\u062F
JAVAMSG0000511=\u0634\u06A9\u0633\u062A \u062F\u0631 \u0648\u06CC\u0631\u0627\u06CC\u0634 \u06A9\u0644\u0627\u0633 \u06A9\u0627\u0631\u0628\u0631 
JAVAMSG0000512=\u06A9\u0627\u0631\u0628\u0631 \u0648\u062C\u0648\u062F \u0646\u062F\u0627\u0631\u062F \u06CC\u0627 \u063A\u06CC\u0631 \u0641\u0639\u0627\u0644 \u0627\u0633\u062A 
JAVAMSG0000513={$1} \u0632\u0646\u06AF \u0634\u062E\u0635\u06CC \u0648\u062C\u0648\u062F \u0646\u062F\u0627\u0631\u062F  
JAVAMSG0000514=\u06CC\u06A9 \u062E\u0637\u0627 \u062F\u0631 \u0632\u0645\u0627\u0646 \u06AF\u0631\u0641\u062A\u0646 \u0627\u0637\u0644\u0627\u0639\u0627\u062A \u0632\u0646\u06AF 
JAVAMSG0000515=\u06A9\u0627\u0631\u0628\u0631 \u062A\u0645\u0627\u0645 \u0632\u0646\u06AF {$1}  \u0631\u0627 \u062F\u0627\u0631\u062F 
JAVAMSG0000516= \u0646\u0648\u0639 \u06A9\u0627\u0631\u0628\u0631 \u0648\u062C\u0648\u062F \u0646\u062F\u0627\u0631\u062F
JAVAMSG0000517=\u0627\u0637\u0644\u0627\u0639\u0627\u062A \u0622\u06AF\u0647\u06CC \u0648\u062C\u0648\u062F \u0646\u062F\u0627\u0631\u062F 
JAVAMSG0000518={$1}\u0648\u062C\u0648\u062F \u0646\u062F\u0627\u0631\u062F 
JAVAMSG0000519= \u062C\u0639\u0628\u0647 \u0645\u0648\u0633\u06CC\u0642\u06CC
JAVAMSG0000520= \u06A9\u06CC\u0641 \u0647\u062F\u06CC\u0647 
JAVAMSG0000521=\u0647\u062F\u06CC\u0647 \u0648 \u062E\u0648\u062F \u0645\u062A\u0641\u0627\u0648\u062A \u0627\u0633\u062A scp
JAVAMSG0000522=\u06AF\u0631\u0648\u0647 \u0632\u0646\u06AF \u0633\u06CC\u0633\u062A\u0645 \u0648\u062C\u0648\u062F \u0646\u062F\u0627\u0631\u062F 
JAVAMSG0000523={$1} \u0632\u0646\u06AF \u0648\u062C\u0648\u062F \u0646\u062F\u0627\u0631\u062F  
JAVAMSG0000524=\u0647\u06CC\u0686 \u0632\u0646\u06AF\u06CC \u0627\u0646\u062A\u062E\u0627\u0628 \u0646\u0634\u062F\u0647
JAVAMSG0000525=\u0641\u0627\u06CC\u0644 \u0632\u0646\u06AF \u062A\u0648\u0633\u0637 \u067E\u0631\u0648\u0633\u0647 \u062F\u06CC\u06AF\u0631\u06CC \u0627\u0633\u062A\u0641\u0627\u062F\u0647 \u0634\u062F\u0647 \u0627\u0637\u0644\u0627\u0639\u0627\u062A \u062F\u06CC\u06AF\u0631\u06CC \u0646\u0645\u06CC\u062A\u0648\u0627\u0646\u062F \u0628\u062F\u0647\u062F 
JAVAMSG0000526=\u062F\u0627\u0646\u0644\u0648\u062F \u0632\u0646\u06AF \u0627\u0632 \u0641\u0627\u06CC\u0644 \u0633\u0631\u0648\u0631 \u0634\u06A9\u0633\u062A \u062E\u0648\u0631\u062F 
JAVAMSG0000527=\u0645\u062A\u0627\u0633\u0641\u0627\u0646\u0647 \u067E\u06CC\u0634 \u06AF\u0648\u0634 \u062F\u0627\u062F\u0646 \u0634\u06A9\u0633\u062A \u062E\u0648\u0631\u062F \u0644\u0637\u0641\u0627 \u0628\u0639\u062F\u0627 \u0633\u0639\u06CC \u06A9\u0646\u06CC\u062F 
JAVAMSG0000528=\u0634\u0645\u0627 {$1}  \u0632\u0646\u06AF \u0631\u0627 \u062F\u0631 {$2}\u062F\u0627\u0634\u062A\u0647 \u0627\u06CC\u062F  
JAVAMSG0000529=\u0632\u0646\u06AF
JAVAMSG0000530=\u06A9\u0627\u0631\u0628\u0631 {$1}\u0632\u0646\u06AF{$2}\u0631\u0627 \u062F\u0627\u0631\u062F
JAVAMSG0000531=\u062D\u0627\u0636\u0631
JAVAMSG0000532=\u0645\u0637\u0641\u0627 \u0628\u067E\u0631\u062F\u0627\u0632\u06CC\u062F 
JAVAMSG0000533=\u0631\u0648\u0632 \u0627\u0646\u0642\u0636\u0627
JAVAMSG0000534=\u0628\u0627\u06CC\u062F \u067E\u0631\u062F\u0627\u062E\u062A \u0634\u0648\u062F 
JAVAMSG0000535=\u0641\u0631\u0627\u0647\u0645 \u06A9\u0646\u0646\u062F\u0647 \u0633\u0631\u0648\u06CC\u0633 
JAVAMSG0000536=\u0645\u0637\u0645\u0626\u0646\u06CC\u062F \u0628\u0631\u0627\u06CC \u0646\u0634\u0627\u0646 \u062F\u0627\u062F\u0646 {$1}
JAVAMSG0000537={$1}  \u0631\u0648\u0632 
JAVAMSG0000538={$1} \u0633\u0641\u0627\u0631\u0634 
JAVAMSG0000539=\u0631\u0648\u0632 \u0627\u0639\u062A\u0628\u0627\u0631 {$1} \u0647\u0633\u062A  
JAVAMSG0000540=\u0627\u062D\u062A\u06CC\u0627\u062C \u0628\u0647 \u067E\u0631\u062F\u0627\u062E\u062A \u0647\u0632\u06CC\u0646\u0647 
JAVAMSG0000541=\u0627\u062D\u062A\u06CC\u0627\u062C \u0628\u0647 \u067E\u0631\u062F\u0627\u062E\u062A {$1}  \u0631\u06CC\u0627\u0644 \u062F\u0631 \u0645\u0627\u0647  
JAVAMSG0000542=\u0627\u062D\u062A\u06CC\u0627\u062C \u0628\u0647 {$1}  \u0631\u06CC\u0627\u0644  
JAVAMSG0000543=\u0645\u0637\u0645\u0626\u0646\u06CC\u062F \u0633\u0641\u0627\u0631\u0634 {$1}  \u0631\u0627 \u062F\u0627\u062F\u06CC\u062F  
JAVAMSG0000544=\u0627\u06CC\u0646 {$1}  \u06A9\u0647 \u0633\u0641\u0631\u0634 \u062F\u0627\u062F\u06CC\u062F \u0627\u062D\u062A\u06CC\u0627\u062C \u0628\u0647 \u067E\u0631\u062F\u0627\u062E\u062A {$2} \u062F\u0627\u0631\u062F  
JAVAMSG0000545=\u0627\u06CC\u0646 {$1} \u0631\u0627 \u06A9\u0647 \u0633\u0641\u0627\u0631\u0634 \u062F\u0627\u062F\u06CC\u062F \u0646\u06CC\u0627\u0632 \u0628\u0647 \u067E\u0631\u062F\u0627\u062E\u062A {$1}  \u0631\u06CC\u0627\u0644 \u062F\u0631 \u0645\u0627\u0647 \u062F\u0627\u0631\u062F 
JAVAMSG0000546=\u062E\u0631\u06CC\u062F\u0644\u0631\u06CC \u0632\u0646\u06AF 
JAVAMSG0000547=\u0634\u06A9\u0633\u062A \u062F\u0631 \u0646\u0645\u0627\u06CC\u0634 \u0632\u0646\u06AF 
JAVAMSG0000548=\u062A\u0646\u0638\u06CC\u0645 \u0632\u0646\u06AF \u067E\u06CC\u0634 \u0641\u0631\u0636
JAVAMSG0000549=\u062A\u0646\u0638\u06CC\u0645 \u0632\u0646\u06AF \u0628\u0627\u0632\u0647 \u0647\u0641\u062A\u06AF\u06CC 
JAVAMSG0000550=\u062A\u0646\u0638\u06CC\u0645 \u0632\u0646\u06AF \u0645\u0627\u0647\u06CC\u0627\u0646\u0647 
JAVAMSG0000551=\u062A\u0646\u0638\u06CC\u0645 \u0632\u0646\u06AF \u0631\u0648\u0632\u0627\u0646\u0647 
JAVAMSG0000552= \u062A\u0646\u0638\u06CC\u0645 \u062F\u0648\u0631\u0647 \u0632\u0646\u06AF 
JAVAMSG0000553=\u062A\u0646\u0638\u06CC\u0645 \u0633\u0627\u0644\u06CC\u0627\u0646\u0647 \u0632\u0646\u06AF 
JAVAMSG0000554=\u06AF\u0631\u0648\u0647 \u0632\u0646\u06AF 
JAVAMSG0000555=\u062C\u0639\u0628\u0647 \u0645\u0648\u0633\u06CC\u0642\u06CC 
JAVAMSG0000556= \u0634\u0645\u0627 \u0646\u0648\u0639 \u06A9\u0627\u0631\u0628\u0631 \u0645\u0627\u0647 \u0628\u0639\u062F\u06CC \u0631\u0627 \u062A\u0646\u0638\u06CC\u0645 \u0646\u06A9\u0631\u062F\u0647 \u0627\u06CC\u062F 
JAVAMSG0000557=\u0647\u062F\u06CC\u0647 (\u0632\u0646\u06AF \u062F\u0631 \u062D\u0627\u0644 \u062A\u0645\u0627\u0633)
JAVAMSG0000558=\u062D\u0630\u0641(\u0632\u0646\u06AF \u0634\u062E\u0635\u06CC )
JAVAMSG0000559=\u062D\u0630\u0641 (\u0632\u0646\u06AF \u0645\u0631\u0648\u0631 \u0634\u062F\u0647)
JAVAMSG0000560=\u062D\u0630\u0641({$1}/{$2})
JAVAMSG0000561=\u0627\u0631\u0627\u0626\u0647 {$1}
JAVAMSG0000562=\u0647\u062F\u06CC\u0647 {$1}
JAVAMSG0000563=\u062E\u0631\u06CC\u062F {$1}
JAVAMSG0000564=\u062C\u0627\u06CC\u06AF\u0632\u06CC\u0646\u06CC \u0632\u0646\u06AF {$1}
JAVAMSG0000565=\u062A\u0646\u0638\u06CC\u0645 \u067E\u06CC\u0634 \u0641\u0631\u0636{$1}
JAVAMSG0000566=\u062A\u0646\u0638\u06CC\u0645 \u062F\u06CC\u06AF\u0631\u0627\u0646 
JAVAMSG0000567=\u0631\u0648\u0632 \u06CC\u0627\u062F \u0628\u0648\u062F 
JAVAMSG0000568=\u062A\u0646\u0638\u06CC\u0645 \u0634\u0645\u0627\u0631\u0647 \u062A\u0645\u0627\u0633 \u06AF\u06CC\u0631\u0646\u062F\u0647 
JAVAMSG0000569=\u062D\u0630\u0641 \u0632\u0646\u06AF \u0634\u062E\u0635\u06CC 
JAVAMSG0000570=\u062D\u0630\u0641 \u0632\u0646\u06AF \u062A\u0635\u0648\u06CC\u0628 \u0634\u062F\u0647 
JAVAMSG0000571=\u062A\u0646\u0638\u06CC\u0645 \u0632\u0646\u06AF \u067E\u06CC\u0634 \u0641\u0631\u0636
JAVAMSG0000572=\u062A\u0646\u0638\u06CC\u0645 \u0632\u0646\u06AF \u062F\u06CC\u06AF\u0631 
JAVAMSG0000573=\u0628\u0631\u06AF\u0634\u062A \u0628\u0647 \u0639\u0642\u0628 
JAVAMSG0000574=\u062D\u0630\u0641{$1}
JAVAMSG0000575=\u0645\u0634\u062A\u0631\u06A9 \u062E\u0627\u0644\u06CC \u0627\u0633\u062A 
JAVAMSG0000576=\u0648\u062C\u0648\u062F \u0646\u062F\u0627\u0631\u062F SP\u0634\u0645\u0627\u0631\u0647
JAVAMSG0000577=\u0622\u0645\u0627\u0631 \u0632\u0646\u06AF \u067E\u0627\u067E
JAVAMSG0000578=\u062E\u0631\u0627\u0628\u06CC
JAVAMSG0000579=\u062D\u0630\u0641 \u062E\u0631\u0627\u0628\u06CC \u0639\u0645\u0644\u06A9\u0631\u062F 
JAVAMSG0000580= \u0631\u0647\u0627 \u06A9\u0631\u062F\u0646 \u0627\u0631\u062A\u0628\u0627\u0637
JAVAMSG0000581=\u0646\u062A\u06CC\u062C\u0647 \u062A\u0647\u06CC 
JAVAMSG0000582= \u0627\u0638\u0647\u0627\u0631 \u062A\u0647\u06CC
JAVAMSG0000583=\u0627\u0633\u062A\u062B\u0646\u0627 \u0648\u0631\u0648\u062F\u06CC \u062E\u0631\u0648\u062C\u06CC 
JAVAMSG0000584=\u0634\u0646\u0627\u062E\u062A \u0646\u0648\u0639 \u0633\u062A\u0648\u0646 \u0646\u0627\u0634\u0646\u0627\u0633
##add in 2007.04.17
JAVAMSG0000585=\u0639\u06A9\u0633 \u0627\u0646\u062A\u062E\u0627\u0628 \u0646\u0634\u062F 
JAVAMSG0000586=\u062E\u0637\u0627\u06CC \u0646\u0648\u0639 \u062F\u0627\u062F\u0647 
JAVAMSG0000587=\u0641\u0627\u06CC\u0644 \u0632\u0646\u06AF \u062A\u0648\u0633\u0637 \u0628\u0631\u0646\u0627\u0645\u0647 \u062F\u06CC\u06AF\u0631 \u0627\u0633\u062A\u0641\u0627\u062F\u0647 \u0634\u062F\u0647 \u0634\u06A9\u0633\u062A \u062F\u0631 \u06AF\u0631\u0641\u062A\u0646 \u0627\u0637\u0644\u0627\u0639\u0627\u062A
JAVAMSG0000588=\u06A9\u062F \u062F\u0633\u062A\u0648\u0631\u06CC 
JAVAMSG0000589=\u0632\u0646\u06AF \u0639\u0627\u062F\u06CC 
JAVAMSG0000590=\u062F\u06A9\u0645\u0647 \u06A9\u067E\u06CC \u0641\u0634\u0627\u0631 \u062F\u0627\u062F\u0647 \u0634\u062F 
JAVAMSG0000591=
JAVAMSG0000592=
JAVAMSG0000593= \u0647\u0632\u06CC\u0646\u0647 \u0627\u062C\u0627\u0631\u0647 \u0632\u0646\u06AF
JAVAMSG0000594=\u0646\u06CC\u0627\u0632 \u0628\u0647 \u067E\u0631\u062F\u0627\u062E\u062A {$1}\u0631\u06CC\u0627\u0644 \u062F\u0631 \u0631\u0648\u0632 
JAVAMSG0000595=\u0646\u06CC\u0627\u0632 \u0628\u0647 \u067E\u0631\u062F\u0627\u062E\u062A \u0631\u0648\u0632\u06CC {$1}\u0631\u06CC\u0627\u0644
JAVAMSG0000596=
JAVAMSG0000597=
JAVAMSG0000598=
JAVAMSG0000599=
##600
##add on 29.03.2011 for V5.09.02[Telenar]
JAVAMSG0000600=\u0633\u06CC\u0633\u062A\u0645 \u067E\u06CC\u0634 \u0634\u0645\u0627\u0631\u0647 {$1}\u0631\u0627 \u0628\u0631\u0627\u06CC \u0634\u0646\u062F\u0646 \u0632\u0646\u06AF \u0645\u0645\u0646\u0648\u0639 \u06A9\u0631\u062F\u0647 \u0627\u06CC\u0646 \u0634\u0645\u0627\u0631\u0647 \u0645\u0645\u0646\u0648\u0639 \u0646\u0645\u062A\u0648\u0627\u0646\u062F \u0632\u0646\u06AF \u06AF\u0648\u0634 \u06A9\u0646\u062F 
JAVAMSG0000601=\u0647\u06cc\u0686 \u0639\u062f\u062f\u06cc \u062f\u0631 \u0641\u0627\u06cc\u0644 \u0644\u06cc\u0633\u062a \u0627\u0639\u062f\u0627\u062f \u0646\u06cc\u0633\u062a
JAVAMSG0000602=\u0632\u0646\u06af \u062f\u0631 \u0644\u06cc\u0633\u062a \u0632\u0646\u06af \u0645\u0648\u062c\u0648\u062f \u0646\u06cc\u0633\u062aID\u0647\u06cc\u0686
JAVAMSG0000603=\u0634\u0645\u0627\u0631\u0647 \u062a\u0645\u0627\u0633 \u062a\u0646\u0638\u06cc\u0645 \u0646\u0634\u062f\u0647\u060c \u062f\u0631\u062e\u0648\u0627\u0633\u062a \u0634\u0645\u0627 \u0642\u0627\u0628\u0644 \u067e\u0631\u062f\u0627\u0632\u0634 \u0646\u06cc\u0633\u062a
JAVAMSG0000604=\u062C\u0639\u0628\u0647 \u067E\u0627\u062F\u0627\u0634
##700
JAVAMSG0000700=\u062E\u0631\u062F\u0647 \u0641\u0631\u0648\u0634
JAVAMSG0000701= \u0622\u0647\u0646\u06AF \u067E\u06CC\u0634 \u0641\u0631\u0636
JAVAMSG0000702= \u0622\u0647\u0646\u06AF\u0647\u0627\u06CC \u062F\u06CC\u06AF\u0631

##800
##add on 13.07.2011 for V5.08.08[Afghan]
JAVAMSG0000800= \u062E\u0648\u0628

CrbtWebError003=CrbtWebError \u062A\u0632\u0631\u06CC\u0642 \u0627\u0637\u0644\u0627\u0639\u0627\u062A Xbase \u0634\u06A9\u0633\u062A \u062E\u0648\u0631\u062F
CrbtWebError004=CrbtWebError \u0627\u062C\u0631\u0627\u06CC \u062C\u0645\u0644\u0647 \u0634\u06A9\u0633\u062A \u062E\u0648\u0631\u062F
CrbtWebError008=CrbtWebError \u0633\u06CC\u0633\u062A\u0645 \u0645\u0634\u063A\u0648\u0644 \u0627\u0633\u062A \u062F\u0648\u0628\u0627\u0631\u0647 \u0633\u0639\u06CC \u06A9\u0646\u06CC\u062F


