colorring\active_body.jsp
UserMSG0000000=Veuillez entrer le num\u00e9ro du service que vous voulez r\u00e9activer!
UserMSG0000001=Num\u00e9ro invalide. Veuillez le resaisir.
UserMSG0000002=Le num\u00e9ro doit \u00eatre en chiffres. Veuillez resaisir.
UserMSG0000003=Veuillez entrer le num\u00e9ro du service que vous voulez r\u00e9activer.
UserMSG0000004=Veuillez svp appeler le num\u00e9ro de service: {$1} en premier pour changer le mot de passe du WEB.
UserMSG0000006=Attention: si vous suspendez le service, vous ne pourrez utiliser aucun service!
UserMSG0000007=Etes-vous s\u00fbr?
UserMSG0000008=Num\u00e9ro de {$1}
UserMSG0000009=Mot de passe de {$1}
UserMSG0000010=R\u00e9activer;
UserMSG0000011=Suspendre;
UserMSG0000012={$1} Service
UserMSG0000013=Service
UserMSG0000014=Type de service
UserMSG0000015=Service d\u0092appel\u00e9
UserMSG0000016=Service d\u0092appelant
UserMSG0000017=Le mot de passe doit \u00eatre des chiffres, Veuillez le saisir \u00e0 nouveau svp!
UserMSG0000018=Le mot de passe ne doit  pas \u00eatre nul, Veuillez le saisir \u00e0 nouveau svp!

#colorring\agreement.jsp
UserMSG0000300=Bienvenue au service! Veuillez lire la notice d\u0092utilisation soigneusement. 
UserMSG0000301=Notice d\u0092utilisation

#colorring\black_body.jsp
UserMSG0000600=D\u00e9sol\u00e9, le num\u00e9ro que vous avez compos\u00e9 ne veut pas \u00e0 \u00eatre ins\u00e9r\u00e9.
UserMSG0000601=D\u00e9sol\u00e9, le num\u00e9ro que vous avez compos\u00e9 ne peut pas \u00eatre ins\u00e9r\u00e9.
UserMSG0000602=D\u00e9sol\u00e9, le num\u00e9ro de l\u0092abonn\u00e9 que vous avez compos\u00e9 vous a mis dans sa liste noire.
UserMSG0000603=D\u00e9sol\u00e9, vous n\u0092\u00eatre pas autoris\u00e9 \u00e0 appeler ce num\u00e9ro.
UserMSG0000604=Etes vous s\u00fbr de vouloir supprimer cette liste noire?
UserMSG0000605=Veuillez entrer le nouveau num\u00e9ro dans la liste noire.
UserMSG0000606=Le num\u00e9ro que vous avez entr\u00e9 existe d\u00e9j\u00e0, veuillez entrer un autre.
UserMSG0000607=Liste noire.
UserMSG0000608=Supprimer
UserMSG0000609=G\u00e9rer de la liste noire
UserMSG0000610=Vous ne pouvez pas mettre votre num\u00e9ro dans la liste noire, Veuillez le saisir \u00e0 nouveau svp!

#colorring\active_bottom.jsp
UserMSG0000900=1. Maintenant le syst\u00e8me fournit la fonction suspendu/r\u00e9activ\u00e9 du service {$1}.
UserMSG0000902=2. Le syst\u00e8me va fournir toutes les fonctions si vous r\u00e9cativez le service {$1}.
UserMSG0000904=3. Toutes les donn\u00e9es enregistr\u00e9es dans le syst\u00e8me {$1} vont \u00eatre r\u00e9activ\u00e9es.
UserMSG0000906=4. Vous pouvez vous identifier dans le syst\u00e8me {$1} pour personnaliser {$1}.
UserMSG0000908=5. Vous pouvez juste suspendre le service d\u0092appel\u00e9 {$1}, mais vous ne pouvez pas suspendre le service d\u0092appelant {$1}.
UserMSG0000911=1. Maintenant le syst\u00e8me fournit la fonction suspendu/r\u00e9activ\u00e9 du service {$1}.
UserMSG0000913=2. Si vous suspendez le service {$1}, le syst\u00e8me va maintenir vos donn\u00e9es du service {$1}, mais ne prendra pas en charge la personnalisation {$2}. 
UserMSG0000916=3. Pour r\u00e9activer votre service de tonalit\u00e9, veuillez cliquer [R\u00e9activer] dans le cadre d\u0092identification de l\u0092utilisateur.  Alternativement, vous pouvez composer le code d\u0092acc\u00e8s de gestion
UserMSG0000919=4. Vous pouvez juste suspendre le service d\u0092appel\u00e9 {$1}, mais ne pouvez pas suspendre le service d\u0092appelant {$1}.
UserMSG0000922=Si vous r\u00e9activez le service {$1}.
UserMSG0000923=Info d\u0092aide:

#colorring\black_bottom.jsp
UserMSG0001200=Info d\u0092aide:
UserMSG0001201=1. La fonction de la liste noire  peut interdire certains num\u00e9ros de se connecter.
UserMSG0001202=2. Si un num\u00e9ro de la liste noire est un num\u00e9ro PSTN, veuillez ins\u00e9rer le 0 + code de la zone + num\u00e9ro PSTN.
UserMSG0001203=Si vous voulez d\u00e9finir un num\u00e9ro court en tant que num\u00e9ro d\u0092appelant, veuillez l\u0092ins\u00e9rer directement.
UserMSG0001204=3. Tout les num\u00e9ros de la liste noire utilisent la m\u00eame liste {$1}. Vous ne pouvez cr\u00e9er que {$2} listes noires au maximum.

#colorring\bottom.html
UserMSG0001500=Nous contacter:
UserMSG0001501=Vos suggestions sont les bienvenues
UserMSG0001502=Syst\u00e8me de CRBT

#colorring\callingringedit_bottom.jsp
UserMSG0001801=Info d\u0092aide:
UserMSG0001802=1. Le param\u00e9trage d\u0092une tonalit\u00e9 va permettre au num\u00e9ro {$1} d\u0092entendre une tonalit\u00e9 personnalis\u00e9e en vous appelant.
UserMSG0001804=2. Si le num\u00e9ro {$1} est un num\u00e9ro PSTN, veuillez ins\u00e9rer le 0+code de la zone+ num\u00e9ro PSTN.
UserMSG0001806=Pour d\u00e9finir un num\u00e9ro court en tant que num\u00e9ro d\u0092appelant, veuillez l\u0092ins\u00e9rer directement.
UserMSG0001807=3. Le titre de la tonalit\u00e9 d\u0092appelant est unique et il ne peut \u00eatre modifi\u00e9.
UserMSG0001808=4. Les priorit\u00e9s des num\u00e9ros sont: \u00e9tablissement de tonalit\u00e9 d\u0092un seul num\u00e9ro d\u0092appelant> \u00e9tablissement de tonalit\u00e9 du groupe de num\u00e9ro> \u00e9tablissement de tonalit\u00e9 du num\u00e9ro de l\u0092appelant nul.
UserMSG0001809=1. L\u0092attribution {$1} \u00e0 l\u0092appelant permettra au num\u00e9ro {$2} d\u0092entendre une tonalit\u00e9 personnalis\u00e9e {$1}
UserMSG0001812=2. Si le num\u00e9ro {$1} est un num\u00e9ro PSTN, veuillez ins\u00e9rer le 0 + code de la zone + num\u00e9ro PSTN.
UserMSG0001814=Si vous d\u00e9finissez le num\u00e9ro court comme le num\u00e9ro d\u0092appelant, veuillez l\u0092ins\u00e9rer directement.
UserMSG0001816=3. Le nom de num\u00e9ro de l\u0092appelant {$1} est unique et il ne peut pas \u00eatre modifi\u00e9.
UserMSG0001818=4. Les priorit\u00e9s des num\u00e9ros sont: \u00e9tablissement de tonalit\u00e9 d\u0092un seul num\u00e9ro d\u0092appelant> \u00e9tablissement de tonalit\u00e9 du groupe de num\u00e9ro> \u00e9tablissement de tonalit\u00e9 du num\u00e9ro de l\u0092appelant nul.

#colorring/active.jsp
UserMSG0002100=Compte ouvert

#colorring/activeareadetail.jsp
UserMSG0002400=Activation de la tonalit\u00e9 

#colorring/activityarea.jsp
UserMSG0002700=Activation de la tonalit\u00e9
UserMSG0002701=Pas d\u0092activation de la tonalit\u00e9
UserMSG0002702=Nom de l\u0092activation
UserMSG0002703=Titre de l\u0092activation
UserMSG0002704=Date de d\u00e9but
UserMSG0002705=Date de la fin
UserMSG0002706=D\u00e9tails de l\u0092activation
UserMSG0002707=D\u00e9tails de l\u0092activation

#colorring/buytips.jsp
UserMSG0003100=Achat d\u0092une tonalit\u00e9

#colorring/callingtimetable_bottom.jsp
UserMSG0003401=Info d\u0092aide:
UserMSG0003402=1. La configuration par temps va permettre de jouer une tonalit\u00e9 sp\u00e9ciale pour une date pr\u00e9cise ou pour une heure pr\u00e9cise.
UserMSG0003403=2. Si le num\u00e9ro {$1} est un num\u00e9ro PSTN, veuillez ins\u00e9rer le 0 + indicatif r\u00e9gional + num\u00e9ro de t\u00e9l\u00e9phone fixe.
UserMSG0003405=Si vous d\u00e9finissez le num\u00e9ro court comme num\u00e9ro d\u0092appelant, veuillez l\u0092ins\u00e9rer directement.
UserMSG0003407=3. Si le num\u00e9ro {$1} est nul, la tonalit\u00e9 choisie sera jou\u00e9e \u00e0 l\u0092heure d\u00e9finie tous les jours.
UserMSG0003409=4. Si c\u0092est pas d\u00e9finie, la periode de temps par d\u00e9faut sera de [2000.01.01] \u00e0 [2999.01.01].
UserMSG0003410=5. Le temps en compt\u00e9 par 24 heures, comme par exemple [21:30:00]. Le nombre total de tonalit\u00e9 ne doit pas d\u00e9passer 
UserMSG0003411=6. Les tonalit\u00e9s temporis\u00e9es ont plus de succ\u00e9s que celles attribu\u00e9es par num\u00e9ro d\u0092appelant. Si un num\u00e9ro appele \u00e0 une heure bien pr\u00e9cise il \u00e9coutera la tonalit\u00e9 choisie pour cette heure, sinon il \u00e9coutera la tonalit\u00e9 qui est attribu\u00e9e \u00e0 ce num\u00e9ro {$1}.
UserMSG0003413=7. Le nom de la tonalit\u00e9 temporis\u00e9e est unique et ne peut \u00eatre modifi\u00e9.
UserMSG0003414=8. Les priorit\u00e9s des num\u00e9ros sont: \u00e9tablissement de tonalit\u00e9 d\u0092un seul num\u00e9ro d\u0092appelant> \u00e9tablissement de tonalit\u00e9 du groupe de num\u00e9ro> \u00e9tablissement de tonalit\u00e9 du num\u00e9ro de l\u0092appelant nul.
UserMSG0003415=9. Les priorit\u00e9s des p\u00e9riodes de temps sont: \u00e9tablissement de tonalit\u00e9 de la p\u00e9riode quotidienne> \u00e9tablissement de tonalit\u00e9 de la p\u00e9riode mensuelle> \u00e9tablissement de tonalit\u00e9 de la p\u00e9riode hebdomadaire.
UserMSG0003416=10. En m\u00e9me temps, si diff\u00e9rentes priodes de temps s\u0092interf\u00e9rent entre elles, la derni\u00e9re temporisation sera utilis\u00e9e \u00e0 la periode d\u00e9finie.
UserMSG0003417=1. La tonalit\u00e9 temporis\u00e9e vous permettra de jouer une tonalit\u00e9 {$1} sp\u00e9cialle \u00e0 une periode de temps bien pr\u00e9cise de n\u0092importe quel jour.
UserMSG0003419=2. Si le num\u00e9ro {$1} est un num\u00e9ro PSTN, veuillez ins\u00e9rer le 0+code de la zone+ num\u00e9ro PSTN.
UserMSG0003421=Si vous d\u00e9finissez le num\u00e9ro court comme num\u00e9ro {$1}, veuillez l\u0092ins\u00e9rer directement.
UserMSG0003423=3. Si le num\u00e9ro {$1} n'est pas sp\u00e9cifi\u00e9, la tonalit\u00e9 temporis\u00e9e {$2} sera jou\u00e9e \u00e0 toutes les personnes \u00e0 la periode sp\u00e9cifi\u00e9e.
UserMSG0003425=4. Si la case de la date de d\u00e9but et de la date de fin n\u0092est pas remplie, la tonalit\u00e9 temporis\u00e9e {$1} sera active du 2000.01.01 au 2999.01.01 par d\u00e9faut.
UserMSG0003426=5. L\u0092heure de d\u00e9but et l\u0092heure de fin sont d\u00e9finies dans le format 24-heures, comme par exemple [21:30:00]. Le nombre total de tonalit\u00e9 d\u00e9finie ne doit pas d\u00e9passer
UserMSG0003427=6. La p\u00e9riode de temps {$1} est plus prioritaire que la tonalit\u00e9 attribu\u00e9e \u00e0 un num\u00e9ro d\u0092appelant ou \u00e0 un groupe de num\u00e9ro d\u0092appelant.  Si vous d\u00e9finissez une tonalit\u00e9 temporis\u00e9e et une tonalit\u00e9 sp\u00e9cifique pour un num\u00e9ro, la tonalit\u00e9 temporis\u00e9e sera jou\u00e9e.
UserMSG0003428=7. Le nom de la p\u00e9riode {$1} est unique et ne peut \u00eatre modifi\u00e9. 
UserMSG0003429=8. Les priorit\u00e9s des num\u00e9ros sont: \u00e9tablissement de tonalit\u00e9 d\u0092un seul num\u00e9ro d\u0092appelant> \u00e9tablissement de tonalit\u00e9 du groupe de num\u00e9ro> \u00e9tablissement de tonalit\u00e9 du num\u00e9ro de l\u0092appelant nul.
UserMSG0003430=9. Les priorit\u00e9s des p\u00e9riodes sont: \u00e9tablissement de tonalit\u00e9 de la p\u00e9riode quotidienne> \u00e9tablissement de tonalit\u00e9 de la p\u00e9riode mensuelle> \u00e9tablissement de tonalit\u00e9 de la p\u00e9riode hebdomadaire.
UserMSG0003431=10. En m\u00eame temps, si diff\u00e9rentes p\u00e9riodes de temps s\u0092interf\u00e9rent entre elles, la derni\u00e9re temporisation sera utilis\u00e9e \u00e0 la periode d\u00e9finie.

#colorring/callingtimetable_header.jsp
UserMSG0003600=heure {$1}
UserMSG0003601=jour {$1}
UserMSG0003602=semaine {$1}
UserMSG0003603=mois {$1}
UserMSG0003604=ann\u00e9e {$1}

#colorring/callingtimetable.jsp
UserMSG0003701=Modifier l\u0092heure {$1} n\u00e9c\u00e9ssite {$2}
UserMSG0003704=Etes-vous s\u00fbr de vouloir modifer l\u0092heure de la tonalit\u00e9 {$1}
UserMSG0003705=Modifier le mois {$1} n\u00e9c\u00e9ssite {$2}
UserMSG0003706=Etes-vous s\u00fbr de vouloir modifer le mois de la tonalit\u00e9 {$1}
UserMSG0003707=Modifier la semaine {$1} n\u00e9c\u00e9ssite {$2}
UserMSG0003708=Etes-vous s\u00fbr de vouloir modifer la semaine de la tonalit\u00e9 {$1}
UserMSG0003709=Modifier le jour comm\u00e9moratif {$1} n\u00e9c\u00e9ssite {$2}
UserMSG0003710=Etes-vous s\u00fbr de vouloir le modifer
UserMSG0003711=Modifier l\u0092ann\u00e9e de la tonalit\u00e9 {$1} n\u00e9c\u00e9ssite {$2}
UserMSG0003712=Modifier l\u0092ann\u00e9e de l\u0092appelant {$1} n\u00e9c\u00e9ssite {$2}
UserMSG0003713=Etes-vous s\u00fbr de vouloir modifer cet appelant {$1}
UserMSG0003714=Etes-vous s\u00fbr de vouloir la supprimer?  
UserMSG0003715=Ajouter l\u0092heure {$1} n\u00e9c\u00e9ssite {$2}
UserMSG0003716=Etes-vous s\u00fbr de vouloir ajouter cette heure {$1}
UserMSG0003717=Ajouter un mois {$1} n\u00e9c\u00e9ssite {$2}
UserMSG0003718=Etes-vous s\u00fbr de vouloir ajouter ce mois {$1}
UserMSG0003719=Ajouter une semaine {$1} n\u00e9c\u00e9ssite {$2}
UserMSG0003720=Etes-vous s\u00fbr de vouloir modifer cette semaine {$1}
UserMSG0003721=Ajouter un jour comm\u00e9moratif {$1} n\u00e9c\u00e9ssite {$2}
UserMSG0003722=Etes-vous s\u00fbr de vouloir l\u0092ajouter
UserMSG0003723=Ajouter une tonalit\u00e9 pour une ann\u00e9e {$1} n\u00e9c\u00e9ssite {$2}
UserMSG0003724=Ajouter l\u0092appelant pour une p\u00e9riode de l\u0092ann\u00e9e {$1} n\u00e9c\u00e9ssite {$2}
UserMSG0003725=Etes-vous s\u00fbr de vouloir ajouter cet appelant {$1}

#colorring/changepassword_body.jsp
UserMSG0004000=Le nouveau mot de passe et le mot de passe de confirmation ne sont pas les m\u00eames!
UserMSG0004001=Ancien mot de passe
UserMSG0004002=Nouveau mot de passe
UserMSG0004003=Confirmer mot de passe
UserMSG0004004=Num\u00e9ro
UserMSG0004005=L\u0092ancien mot de passe ne peut \u00eatre qu\u0092en chiffres, veuillez resaisir!
UserMSG0004006=Le nouveau mot de passe ne peut \u00eatre qu\u0092en chiffres, veuillez resaisir!
UserMSG0004007=Le mot de passe de confirmation ne peut \u00eatre qu\u0092en chiffres, veuillez resaisir!

#colorring/changepassword_header.jsp
UserMSG0004100=Modifier le mot de passe

#colorring/changepassword_bottom.jsp
UserMSG0004300=Le mot de passe du service {$1} est {$2} chiffres (0-9).

#colorring/changepassword.jsp
UserMSG0004601=Modifier le mot de passe

#colorring/changepwd.jsp
UserMSG0004901=Modifier le mot de passe
UserMSG0004902=Le nouveau mot de passe doit \u00eatre en chiffres.
UserMSG0004903=Le nouveau de mot de passe et le mot de passe de confirmation ne sont pas les m\u00eames.
UserMSG0004904=Veuillez vous identifier en premier.
UserMSG0004905=Num\u00e9ro.
UserMSG0004906=Ancien &nbsp;&nbsp;mot de passe
UserMSG0004907=Nouveau &nbsp;&nbsp;mot de passe
UserMSG0004908=Confirmer votre mot de passe
UserMSG0004909=Le mot de passe du service {$1} est {$2} chiffres (0-9).

#colorring/changeusertype_body.jsp
UserMSG0005200=Vous n\u0092avez pas choisi le type d\u0092utilisateur du mois prochain. Veuillez le choisir en premier.
UserMSG0005201=Num\u00e9ro de l\u0092utilisateur
UserMSG0005202=Type d\u0092utilisateur actuel
UserMSG0005203=Type d\u0092utilisateur du mois prochain
UserMSG0005204=Mot de passe de l\u0092utilisateur

#colorring/changeusertype_header.jsp
UserMSG0005500=Modifier le type d\u0092utilisateur du mois prochain

#colorring/changeusertype_zh.jsp
UserMSG0005800=Modifier le type d\u0092utilisateur du mois prochain

#colorring/changeusertype.jsp
UserMSG0006100=Modifier le type d\u0092utilisateur du mois prochain
UserMSG0006101=Vous n\u0092avez pas choisi le type d\u0092utilisateur du mois prochain, veuillez le choisir puis modifiez.
UserMSG0006102=Modifier le type d\u0092utilisateur du mois prochain
UserMSG0006103=Num\u00e9ro de l\u0092utilisateur
UserMSG0006104=Mot de passe de l\u0092utilisateur
UserMSG0006105=Type d\u0092utilisateur actuel
UserMSG0006106=Type d\u0092utilisateur du mois prochain
UserMSG0006107=Le type d\u0092utilisateur du mois prochain n\u0092est pas d\u00e9fini pour le moment.
UserMSG0006108=Veuillez vous identifier en pemier.

#colorring/copyring_body.jsp
UserMSG0006400=La copie de la tonalit\u00e9 a \u00e9t\u00e9 r\u00e9alis\u00e9e avec succ\u00e8s!
UserMSG0006401=Num\u00e9ro de t\u00e9l\u00e9phone:
UserMSG0006402=Ma {$1} liste ({$2})
UserMSG0006404=Veuillez entrer le num\u00e9ro de t\u00e9l\u00e9phone!
UserMSG0006405=Num\u00e9ro de t\u00e9l\u00e9phone invalide.
UserMSG0006406=Caract\u00e8re invalide dans le num\u00e9ro de t\u00e9l\u00e9phone.  Veuillez resaisir.
UserMSG0006407=Une erreur est survenue dans l\u0092ex\u00e9cution du backgroud.
UserMSG0006408=Cet utilisateur ne permet pas la copie de ses tonalit\u00e9s par d\u0092autres utilisateurs.
UserMSG0006409=Le num\u00e9ro de cet utilisateur n\u0092existe pas.
UserMSG0006410=Aucune tonalit\u00e9 n\u0092a \u00e9t\u00e9 s\u00e9lectionn\u00e9e. Veuillez entrer le num\u00e9ro de t\u00e9l\u00e9phone et s\u00e9lectionner la tonalit\u00e9 que vous voulez copier.
UserMSG0006411=Pas de tonalit\u00e9 {$1} \u00e0 copier. Veuillez entrer le num\u00e9ro de t\u00e9l\u00e9phone pour demander encore.
UserMSG0006413=Veuillez choisir une tonalit\u00e9 {$1} \u00e0 copier.
UserMSG0006414=Vous ne pouvez pas copier \u00e0 vous-m\u00eame une tonalit\u00e9.

#colorring/copyring_bottom.jsp
UserMSG0006700=Info d\u0092aide:
UserMSG0006701=1. Vous pouvez utiliser cette fonctionnalit\u00e9 pour copier la tonalit\u00e9 d\u0092un autre abonn\u00e9 {$1}, et l\u0092enregistrer dans votre bo\u00eete.
UserMSG0006703=2. Apr\u00e8s requ\u00eate de la tonalit\u00e9 {$1}, cliquer sur [-->] pour copier.
UserMSG0006705=Si vous voulez demander des tonalit\u00e9s PHS, veuillez entrer le 0+ indicatif r\u00e9gional + num\u00e9ro PHS.
UserMSG0006706=3. Copier une tonalit\u00e9 est comme en acheter. Vous devez avoir le solde n\u00e9c\u00e9ssaire.
UserMSG0006707=1. Avec cette fonctionnalit\u00e9, vous allez pouvoir copier une tonalit\u00e9 {$1} d\u0092un autre abonn\u00e9 et l\u0092enregistrer dans votre bo\u00eete musicale personnelle. 
UserMSG0006709=2. Veuillez entrer le num\u00e9ro de t\u00e9l\u00e9phone de l\u0092abonn\u00e9, s\u00e9lectionner la tonalit\u00e9 {$1} que vous voulez copier, et puis appuyez sur [-->] pour copier dans votre bo\u00eete.  
UserMSG0006710=Si vous voulez demander une tonalit\u00e9 PHS, veuillez entrer 0+ indicatif r\u00e9gional + num\u00e9ro PHS.
UserMSG0006711=3. Le prix de la tonalit\u00e9 {$1} sera tax\u00e9 \u00e0 votre compte.

#colorring/copyring_header.jsp
UserMSG0007000={$1} copier

#colorring/copyring.jsp
UserMSG0007300=Copier une tonalit\u00e9

#colorring/copyringend.jsp
UserMSG0007600=Copier les tonalit\u00e9s
UserMSG0007601=Copier une tonalit\u00e9 {$1} n\u00e9cessite un solde sur votre compte.  Les d\u00e9tails de la tonalit\u00e9 {$1} que vous voulez copier sont:
UserMSG0007603=Nom
UserMSG0007604=Code
UserMSG0007605=Prix
UserMSG0007606=Validit\u00e9
UserMSG0007607=La tonalit\u00e9 copi\u00e9e {$1}<strong>{$2}</strong>, co\u00fbte  <strong>1</strong> DA/mois en p\u00e9riode de promotion, et <strong>2</strong> DA/mois plutard.
UserMSG0007611=Etes-vous s\u00fbr de vouloir copier cette tonalit\u00e9
UserMSG0007612=Copier tonalit\u00e9

#colorring/dateringedit_bottom.jsp
UserMSG0007900=Info d\u0092aide:
UserMSG0007901=1. La tonalit\u00e9 du jour comm\u00e9moratif est de jouer une tonalit\u00e9 sp\u00e9ciale pour un jour sp\u00e9cial, comme un anniversaire.
UserMSG0007902=Num\u00e9ro en un jour sp\u00e9cial, comme un anniversaire par exemple.
UserMSG0007903=2. Si le num\u00e9ro {$1} est un num\u00e9ro PSTN, veuillez entrer le 0+ indicatif r\u00e9gional + num\u00e9ro PSTN.
UserMSG0007905=Si vous d\u00e9finissez le num\u00e9ro court comme num\u00e9ro {$1}, veuillez l\u0092ins\u00e9rer directement.
UserMSG0007907=3. Si le num\u00e9ro {$1} est nul, cette tonalit\u00e9 va \u00eatre jou\u00e9e au jour d\u00e9fini pour tous les abonn\u00e9s.
UserMSG0007909=4. La format du jour comm\u00e9moratif est [xxxx.xx.xx (ann\u00e9e.mois.jour)], comme par exemple [2004.01.05]. Cliquer sur jour comm\u00e9moratif puis entrer la zone, choisir ann\u00e9e/mois/jour. Le nombre de d\u00e9finition des jours comm\u00e9moratifs ne doit pas d\u00e9passer le 
UserMSG0007910=5. La d\u00e9finition du jour comm\u00e9moratif est plus prioritaire que la d\u00e9finition d\u0092une autre p\u00e9riode et num\u00e9ro {$1} sp\u00e9cialis\u00e9.
UserMSG0007912=6. Le nom du jour comm\u00e9moratif est unique, et il ne peut \u00eatre modifi\u00e9.
UserMSG0007913=7. Les priorit\u00e9s des num\u00e9ros sont: \u00e9tablissement de tonalit\u00e9 d\u0092un seul num\u00e9ro d\u0092appelant> \u00e9tablissement de tonalit\u00e9 du groupe de num\u00e9ro> \u00e9tablissement de tonalit\u00e9 du num\u00e9ro de l\u0092appelant nul.
UserMSG0007914=8. Les priorit\u00e9s des p\u00e9riodes sont: \u00e9tablissement de tonalit\u00e9 de la p\u00e9riode quotidienne> \u00e9tablissement de tonalit\u00e9 de la p\u00e9riode mensuelle> \u00e9tablissement de tonalit\u00e9 de la p\u00e9riode hebdomadaire.
UserMSG0007915=9. En m\u00eame temps, si diff\u00e9rents priodes de temps s\u0092interf\u00e9rent entre elles, la derni\u00e9re temporisation sera utilis\u00e9e \u00e0 la periode d\u00e9finie.
UserMSG0007916=1. La tonalit\u00e9 du jour comm\u00e9moratif {$1} peut jouer une tonalit\u00e9 sp\u00e9ciale pour un jour sp\u00e9cial, comme un anniversaire.
UserMSG0007917=2.  Si le num\u00e9ro {$1} est un num\u00e9ro PSTN, veuillez entrer le 0 + code de la zone + num\u00e9ro PSTN.
UserMSG0007919=Si vous d\u00e9finissez le num\u00e9ro court comme num\u00e9ro {$1}, veuillez l\u0092ins\u00e9rer directement.
UserMSG0007921=3. Si la case du num\u00e9ro {$1} est laiss\u00e9e vide, la tonalit\u00e9 {$2} sera jou\u00e9e pour tous les num\u00e9ros du jour comm\u00e9moratif.
UserMSG0007924=4. Le jour comm\u00e9moratif doit \u00eatre dans le format [AAAA.MM.JJ], par exemple [2004.01.05].  Cliquer sur la case date du jour comm\u00e9moratif et s\u00e9lectionner une date dans le calendrier. Le nombre de date \u00e0 configurer ne doit pas d\u00e9passer 
UserMSG0007925=5. Le jour comm\u00e9moratif {$1} a la plus haute priorit\u00e9. La tonalit\u00e9 {$1} du jour comm\u00e9moratif va \u00eatre jou\u00e9e m\u00e9me si une p\u00e9riode de temps {$1} est d\u00e9j\u00e0 d\u00e9finie.
UserMSG0007926=6. Le nom de {$1} pour le jour comm\u00e9moratif doit \u00eatre unique et ne peut \u00eatre modifi\u00e9.
UserMSG0007927=7. Les priorit\u00e9s des num\u00e9ros sont: \u00e9tablissement {$1} de tonalit\u00e9 d\u0092un seul num\u00e9ro d\u0092appelant> \u00e9tablissement {$1} de tonalit\u00e9 du groupe de num\u00e9ro> \u00e9tablissement {$1} de tonalit\u00e9 du num\u00e9ro de l\u0092appelant nul.
UserMSG0007928=8. Les priorit\u00e9s des p\u00e9riodes sont: \u00e9tablissement de tonalit\u00e9 de la p\u00e9riode quotidienne> \u00e9tablissement de tonalit\u00e9 de la p\u00e9riode mensuelle> \u00e9tablissement de tonalit\u00e9 de la p\u00e9riode hebdomadaire.
UserMSG0007929=9. En m\u00eame temps, si diff\u00e9rentes priodes de temps s\u0092interf\u00e9rent entre elles, la derni\u00e9re temporisation sera utilis\u00e9e \u00e0 la periode d\u00e9finie.

#colorring/dateringedit_heander.jsp
UserMSG0008100=Jour comm\u00e9moratif

#colorring/discount.jsp
UserMSG0008400=Syst\u00e8me de CRBT

#colorring/editring_body.jsp
UserMSG0008700={$1} liste:
UserMSG0008701=Liste de la bo\u00eete musicale:
UserMSG0008702=Tonalit\u00e9 personnel ou de groupe ne peut pas \u00eatre envoy\u00e9e.
UserMSG0008703=Etes-vous s\u00fbr de vouloir la supprimer?
UserMSG0008704=La tonalit\u00e9 {$1} choisie est toujours utilis\u00e9e.
UserMSG0008707=Si vous supprimez cette tonalit\u00e9 {$1}, les informations relatives seront perdues.
UserMSG0008708=Vous pouvez choisir [annuler] si vous ne voulez pas supprimer.
UserMSG0008709=Validit\u00e9
UserMSG0008710=Ecouter
UserMSG0008711=Envoyer
UserMSG0008712=D\u00e9tail
UserMSG0008713=Supprimer
UserMSG0008714=Code
UserMSG0008715=Nom de {$1}
UserMSG0008716=Pr\u00e9-\u00e9coute de la tonalit\u00e9
UserMSG0008717=Acheter pour d\u0092autres
UserMSG0008718=Voir les d\u00e9tails de la tonalit\u00e9
UserMSG0008719=Supprimer cette tonalit\u00e9
UserMSG0008720=D\u00e9tails de cette bo\u00eete \u00e0 music
UserMSG0008721=Supprimer cette bo\u00eete \u00e0 music

#colorring/editringPersonday.jsp
UserMSG0009000=Gestion de la p\u00e9riode de donation
UserMSG0009001=P\u00e9riode de donation \u00e9dit\u00e9e avec succ\u00e8s!
UserMSG0009002=Veuillez entrer le nombre de jours!
UserMSG0009003=La p\u00e9riode de donation peut \u00eatre seulement des chiffres!
UserMSG0009004=Veuillez vous indentifier en premier!
UserMSG0009005=D\u00e9sol\u00e9. Vous n\u0092avez pas de permissions pour cette fonctionnalit\u00e9!
UserMSG0009006=Editer la p\u00e9riode de donation
UserMSG0009008=Une \u00e9xception est survenue dans la gestion de la p\u00e9riode de donation!
UserMSG0009009=Une erreur est survenue dans la gestion de la p\u00e9riode de donation!
UserMSG0009010=Notes:
UserMSG0009011=1. Le num\u00e9ro ins\u00e9r\u00e9 ne doit pas \u00eatre inf\u00e9rieur \u00e0 0.
UserMSG0009012=P\u00e9riode de donation (jour).

#colorring/editring_bottom.jsp
UserMSG0009300=Les informations relatives \u00e0 la tonalit\u00e9 {$1} seront supprim\u00e9es si vous supprimer la tonalit\u00e9 {$1}.
UserMSG0009301=1. Les informations {$2} relatives seront supprim\u00e9es si vous supprimer le groupe {$1}.
UserMSG0009302=2. Vous ne pouvez pas pr\u00e9visualiser le groupe {$1}.
UserMSG0009303=Info d\u0092aide:

#colorring/editring_header.jsp
UserMSG0009600=Personal {$1} Librairie Management

#colorring/editringgroup_bottom.jsp
UserMSG0009900=Info d\u0092aide:
UserMSG0009901=1. Le groupe {$1} consiste en plusieurs {$1}, et la {$1} (s) dans {$1} va \u00eatre jou\u00e9e al\u00e9atoirement.
UserMSG0009906=2. Veuillez entrer le nom du groupe {$1}, cliquer sur [ajouter], pour ajouter un nouveau groupe {$1}.
UserMSG0009909=3. Choisir un groupe {$1}, cliquer [gestion] pour le g\u00e9rer.
UserMSG0009911=4. Chaque abonn\u00e9 {$1} peut d\u00e9finir {$1} groupes de tonalit\u00e9, et le nombre maximale de groupe est de {$1}.

#colorring/editringgroup_header.jsp
UserMSG0010200=Gestion des groupes

#colorring/enter.jsp
UserMSG0010500=Identification de l'utilisateur
UserMSG0010501=Veuillez vous identifier en premier.
UserMSG0010502=Veuillez entrer {$1}
UserMSG0010503=Veuillez entrer le {$1} correcte.
UserMSG0010504={$1} doit \u00eatre en chiffres. Veuillez resaisir.
UserMSG0010505=Veuillez entrer le mot de passe.
UserMSG0010506=Le mot de passe ne peut pas \u00eatre  
UserMSG0010507=Veuillez appeler le num\u00e9ro {$1}  {$2} pour modifier votre premier mot de passe du web.
UserMSG0010510=Vous n\u0092avez pas choisi la liste de zone.
UserMSG0010511=Liste de zone
UserMSG0010512=Num\u00e9ro
UserMSG0010513=Mot de passe
UserMSG0010514=Enregistrer
UserMSG0010515=( 6 - 8 Caract\u00e8res)
UserMSG0010516=Exemple:

#colorring/error.jsp
UserMSG0010800=Info d\u0092erreur

#colorring/errorclose.jsp
UserMSG0011100=Info d\u0092erreur

#colorring/exitgrp_body.jsp
UserMSG0011400=Attention: vous allez perdre tous les services du groupe si vous quittez! \u00cates-vous s\u00fbr?
UserMSG0011401=Votre demande de quitter un groupe est re\u00e7ue. \u00c7a n\u00e9cessite d\u0092\u00eatre v\u00e9rifi\u00e9e par le gestionnaire de groupe.
UserMSG0011402=Groupe

#colorring/exitgrp_bottom.jsp
UserMSG0011701=Info d\u0092aide:
UserMSG0011702=1. Si vous quittez le groupe, vous allez perdre les services fournis pour ce groupe.
UserMSG0011704=2. Si vous voulez quitter le groupe, \u00e7a n\u00e9cessite que le gestionnaire du groupe approuve.

#colorring/exitgrp_header.jsp
UserMSG0012200=Quitter le groupe

#colorring/exitgrp.jsp
UserMSG0012500=Quitter le groupe

#colorring/groupinfo_body.jsp
UserMSG0012800=Nom du groupe:
UserMSG0012801=Tonalit\u00e9 temporis\u00e9e du groupe:
UserMSG0012802=Nom
UserMSG0012803=(Groupe) Nom
UserMSG0012804=Heure de d\u00e9but
UserMSG0012805=Heure de fin
UserMSG0012806=Heure de d\u00e9but
UserMSG0012807=Heure de fin
UserMSG0012808=Il n y a pas de donn\u00e9es!
UserMSG0012809=Tonalit\u00e9 temporis\u00e9e du groupe personnelle:
UserMSG0012810=Pas de donn\u00e9es!

#colorring/groupinfo_bottom.jsp
UserMSG0013100=Info d\u0092aide:
UserMSG0013101=1. Le r\u00e9glage de l\u0092heure du groupe {$1} doit permettre \u00e0 n\u0092importe quel membre du groupe de choisir une tonalit\u00e9 {$1} \u00e0 une p\u00e9riode de temps pr\u00e9cise en un jour sp\u00e9cial. L\u0092heure du groupe {$1} a plus de priorit\u00e9 que la personnalis\u00e9e
UserMSG0013105=2. L\u0092heure personnelle du groupe {$1} est r\u00e9gl\u00e9e par le groupe. Elle est plus prioritaire que la tonalit\u00e9 temporis\u00e9e du groupe.
UserMSG0013107=3. Si pas r\u00e9gl\u00e9e, la date par d\u00e9faut sera du [2000.01.01] au [2999.01.01].
UserMSG0013108=4. Le format de l\u0092heure est le syst\u00e8me 24 heures, comme par exemple [21:30:00]. Le nombre de tonalit\u00e9 \u00e0 r\u00e9gler ne doit pas d\u00e9passer {$1}
UserMSG0013109=5. Le nom de l\u0092heure {$1} doit \u00eatre unique et ne peut \u00eatre modifi\u00e9.

#colorring/groupinfo_header.jsp
UserMSG0013400=Info sur la tonalit\u00e9 de groupe

#colorring/groupringlist_body.jsp
UserMSG0013700=Nom du group:

#colorring/groupringlist_bottom.jsp
UserMSG0014000=Info d\u0092aide
UserMSG0014001=1. Seuls les utilisateurs de groupe de type [a] peuvent utiliser cette fonctionnalit\u00e9, les utilisateurs de groupe de type [b] ne peuvent pas utiliser cette fonctionnalit\u00e9.

#colorring/groupringlist_header.jsp
UserMSG0014300=Groupe

#colorring/grpringlist_body.jsp
UserMSG0014400=Pr\u00e9-\u00e9couter cette tonalit\u00e9
UserMSG0014401=Acheter cette tonalit\u00e9

#colorring/index_4.jsp
UserMSG0014600=Veuillez entrer vos conditions!
UserMSG0014601=Doit \u00eatre un num\u00e9ro!
UserMSG0014602=Veuillez entrer la date exacte du magasinage dans le format ****.**.**! Cette date de magasinage ne doit pas ne doit pas d\u00e9passer la date actuelle!
UserMSG0014603=Entrer le prix! Il ne doit pas \u00eatre nul ou inf\u00e9rieur \u00e0 0!
UserMSG0014604=Aucune marque \u00e0 simple ou double guillemets ne peut \u00eatre entr\u00e9e!
UserMSG0014605=Etes-vous s\u00fbr de vouloir quitter le service?
UserMSG0014606=Vous ne vous \u00eatre pas identifi\u00e9s!
UserMSG0014607=Veuillez entrer un num\u00e9ro!
UserMSG0014608=Veuillez entrer un num\u00e9ro correcte!
UserMSG0014609=Le num\u00e9ro de l\u0092utilisateur doit \u00eatre en chiffres!
UserMSG0014610=Vous n\u0092avez s\u00e9lectionn\u00e9 aucune liste de zone
UserMSG0014611=Votre mot de passe a \u00e9t\u00e9 envoy\u00e9 \u00e0 votre t\u00e9l\u00e9phone mobile.
UserMSG0014612=Veuillez entrer {$1}
UserMSG0014613=Veuilleze un {$1} correcte
UserMSG0014614={$1} doit \u00eatre un num\u00e9ro. Veuillez l'entrer \u00e0 nouveau!
UserMSG0014615=Veuillez entrer votre mot de passe!
UserMSG0014616=Le mot de passe ne peut pas \u00eatre
UserMSG0014617=Veuillez composer le {$1} sur un t\u00e9l\u00e9phone d\u0092application {$2} pour modifier le mot de passe initial du web.
UserMSG0014618=T\u00e9l\u00e9phone d\u0092application pour modifier le mot de passe initial du web
UserMSG0014619=Vous n\u0092avez s\u00e9lectionn\u00e9 aucune liste de zone
UserMSG0014620=Voir l\u0092accord
UserMSG0014621=Par nom d\u0092artiste
UserMSG0014622=Par titre de tonalit\u00e9 {$1} 
UserMSG0014624=Par genre de tonalit\u00e9
UserMSG0014625=Grand paquet de cadeau
UserMSG0014626=Paquet de cadeau
UserMSG0014627=Mot-cl\u00e9
UserMSG0014628=Fournisseur de tonalit\u00e9
UserMSG0014629=Les tonalit\u00e9s de tous les fournisseurs
UserMSG0014630=Code
UserMSG0014631=Titre
UserMSG0014632=Artiste
UserMSG0014633=Fournisseur
UserMSG0014634=Temps de magasinage
UserMSG0014635=Prix
UserMSG0014636=Nombre de fois de souscription
UserMSG0014637=Nombre de fois de pr\u00e9sentation
UserMSG0014638=Sorte
UserMSG0014639=Rechercher

#colorring/index_old.jsp
UserMSG0014900=Vous n\u0092avez pas s\u00e9lectionn\u00e9 une liste des zones.
UserMSG0014901=Identifier vous dans le syst\u00e8me {$1}!
UserMSG0014903=R\u00e9cup\u00e9rer le mot de passe
UserMSG0014904=Votre mot de passe a \u00e9t\u00e9 envoy\u00e9 a votre mobile.
UserMSG0014905=Une exception est survenue durant votre identification au service {$1} 
UserMSG0014907=Veuillez entrer un num\u00e9ro!
UserMSG0014908=Veuillez entrer un num\u00e9ro correct!
UserMSG0014909=Le num\u00e9ro du l\u0092utilisateur doit \u00eatre en chiffres!
UserMSG0014910=Veuillez nous envoyer vos crit\u00e9res!
UserMSG0014911={$1} peut seulement \u00eatre en chiffres!
UserMSG0014912=Veuillez entrer la date dans le format correcte ****.**.** pour l\u0092ins\u00e9rer dans la base de donn\u00e9es! Cette date ne doit pas d\u00e9passer la date actuelle!
UserMSG0014913=Etes-vous s\u00fbr de vouloir quitter le service?
UserMSG0014914=Vous ne vous \u00eatre pas identifi\u00e9!
UserMSG0014915=Veuillez entrer {$1}
UserMSG0014916=Veuillez entrer le {$1} correcte.
UserMSG0014917={$1} ne peut \u00eatre qu\u0092en chiffres. Veuillez resaisir.
UserMSG0014918=Veuillez entrer le mot de passe!
UserMSG0014919=Le mot de passe ne peut utiliser
UserMSG0014920=Veuillez utiliser le mobile enregistr\u00e9 dans le service CRBT pour composer le num\u00e9ro de mobile et changer le mot de passe initial du web.
UserMSG0014922=Liste des zones
UserMSG0014923=Num\u00e9ro
UserMSG0014924=Mot de passe
UserMSG0014925=(6-8 Caract\u00e8res).
UserMSG0014926=Accord
UserMSG0014927=Utilisateur actuel
UserMSG0014928=Bo\u00eete \u00e0 musique
UserMSG0014929=Paquet de cadeau
UserMSG0014930=Mot-cl\u00e9
UserMSG0014931=Fournisseur de tonalit\u00e9
UserMSG0014932=Les tonalit\u00e9s de tous les fournisseurs
UserMSG0014933=Code
UserMSG0014934=Nom
UserMSG0014935=Artiste
UserMSG0014936=Fournisseur
UserMSG0014937=Temps de magasinage
UserMSG0014938=Sorte
UserMSG0014939=Prix
UserMSG0014940=Nombre de demandes
UserMSG0014941=Nombre de cadeaux
UserMSG0014942=Echec d\u0092identification au syst\u00e9me {$1}!
UserMSG0014944=(exemple 3045105925)
UserMSG0014945=Lire &nbsp; {$1} &nbsp; l\u0092accord
UserMSG0014947=Itilisateur actuel:
UserMSG0014948=S\u00e9lectionner le genre
UserMSG0014949=Recherche

#colorring/index.jsp
UserMSG0015200=Veuillez entrer svp votre demande de conditions
UserMSG0015201={$1} le code doit \u00eatre en chiffres.
UserMSG0015202=Le format de la date est ****.**.**, et ne doit pas d\u00e9passer la date actuelle.
UserMSG0015203=Veuillez entrer le prix. Il ne peut \u00eatre nul ou inf\u00e9rieur \u00e0 0.
UserMSG0015204=Les marques \ ou \ ne peut \u00eatre entr\u00e9e
UserMSG0015205=Etes-vous s\u00fbr de vouloir quitter le service?
UserMSG0015206=Vous n\u0092\u00eatre pas encore identifi\u00e9.
UserMSG0015207=Veuillez entrer votre num\u00e9ro!
UserMSG0015208=Veuillez entrer le num\u00e9ro correct.
UserMSG0015209=Le num\u00e9ro doit \u00eatre en chiffres (0-9)
UserMSG0015210=Vous n\u0092avez pas choisi la liste de zone.
UserMSG0015211=Votre mot de passe a \u00e9t\u00e9 envoy\u00e9 \u00e0 votre mobile.
UserMSG0015212=Veillez entrer {$1}
UserMSG0015213=Veuillez entrer le {$1} correcte
UserMSG0015214={$1} doit \u00eatre en chiffres. Veuillez resaisir.
UserMSG0015215=Veuillez entrer le mot de passe.
UserMSG0015216=Le mot de passe ne peut pas \u00eatre 
UserMSG0015217=Veuillez appeler svp le num\u00e9ro {$1} et appeler {$2} pour modifier le mot de passe du web.
UserMSG0015220=Vous n\u0092avez pas choisi la zone de service.
UserMSG0015221=Liste des zones
UserMSG0015222=Num\u00e9ro
UserMSG0015223=Exemple {$1}
UserMSG0015224=Mot de passe
UserMSG0015225=(6 - 8 Caract\u00e8res)
UserMSG0015226=Lire &nbsp; {$1} &nbsp; l\u0092accord
UserMSG0015228=Utilisateur actuel
UserMSG0015229=Mot de passe
UserMSG0015230={$1} fournisseur
UserMSG0015231=Tous les fournisseurs
UserMSG0015232=S\u00e9lectionner par genre
UserMSG0015233={$1} Code
UserMSG0015234={$1} Nom
UserMSG0015235=Artiste
UserMSG0015236={$1} fournisseur
UserMSG0015237=Date de t\u00e9l\u00e9chargement au serveur
UserMSG0015238=Prix de{$1} 
UserMSG0015239=Sorte
UserMSG0015240=Artiste
UserMSG0015241=Prix
UserMSG0015242=Nombres d\u0092achats
UserMSG0015243=Nombres de pr\u00e9sences
UserMSG0015244=Nombre de consultation de la librairie.
UserMSG0015245=Recherche

#colorring/intro.html
UserMSG0015500=Introduction pour remplacement du service
UserMSG0015501=C\u0092est quoi le Hi-Tunes?
UserMSG0015502=Comment puis-je m\u0092inscrire au service Hi-Tunes?
UserMSG0015503=Puis-je utiliser le Hi-Tunes?
UserMSG0015504=Comment puis-je l\u0092activer? 
UserMSG0015505=Librairie
UserMSG0015506=Mes Hi-Tunes
UserMSG0015507=Param\u00e8tres personnels
UserMSG0015508=Qu'arrive t-il si j\u0092oublie de d\u00e9finir une tonalit\u00e9?
UserMSG0015509=Combien \u00e7a co\u00fbte?
UserMSG0015510=Comment puis-je me d\u00e9sinscrire du service Hi-Tunes?
UserMSG0015511=\u00cates-vous fatigu\u00e9 d'\u00e9couter des tonalit\u00e9s ennuyeuses quand vous appelez quelqu'un? Voulez-vous jouer une musique agr\u00e9able ou une chanson \u00e0 vos amis ou \u00e0 vos proches quand ils vous appellent? Voulez-vous impressionner une personne ch\u00e8re \u00e0 vous quand elle vous appelle? Hi-Tunes peut faire de vos r\u00eaves une r\u00e9alit\u00e9! En s'inscrivant au service Hi-Tunes, vous pouvez r\u00e9server \u00e0 vos amis et clients une surprise! Joignez le monde Hi-Tunes MAINTENANT! 
UserMSG0015512=Pour vous inscrire au service Hi-Tunes, composez le 666 ou visitez le site Web du service Hi-Tunes. Votre mot de passe de service Hi-Tunes est \u00e9galement le m\u00eame mot de passe pour ouvrir une session dans site internet du service Hi-Tunes. Sur le site Web, vous pouvez changer, \u00e9diter et d\u00e9finir vos tonalit\u00e9s de retour d'appel personnelles.
UserMSG0015513=Puis-je utiliser le Hi-Tunes?
UserMSG0015514=Si vous \u00eates un abonn\u00e9 pr\u00e9pay\u00e9 ou postpay\u00e9, vous pouvez vous inscrire au service Hi-Tunes en ligne via notre site Internet ou en appelant notre service client, ainsi vous pouvez profiter du service Hi-Tunes.
UserMSG0015515=Comment puis-je l\u0092activer?
UserMSG0015516=Composez le 666 et suivez les instructions du guide. Une fois inscrit vous obtiendrez cinq sonneries gratuitement. Vous pouvez d\u00e9finir un num\u00e9ro d'appelant pour chaque tonalit\u00e9 de retour d'appel, et l'appelant entendra la tonalit\u00e9 en vous appelant.
UserMSG0015517=Vous pouvez \u00e9galement visiter le site web du service Hi-Tunes pour mieux voir les tonalit\u00e9s de retour d'appel. On vous fournit diff\u00e9rents types de musiques telles que la musique pop, la musique classique, et \u00e0 ainsi de suite
UserMSG0015518=Librairie
UserMSG0015519=Il y a diff\u00e9rentes tonalit\u00e9s de retour d'appel dans la librairie de Hi-Tunes. Vous pouvez pr\u00e9visualiser les tonalit\u00e9s de retour d'appel et rechercher votre musique pr\u00e9f\u00e9r\u00e9e par le code, le nom ou l'artiste de la tonalit\u00e9. Pour d\u00e9couvrir la musique la plus populaire, vous pouvez v\u00e9rifier le classement mensuel, le classement hebdomadaire, et le classement total.
UserMSG0015520=Mes Hi-Tunes
UserMSG0015521=Sur la page Internet de Mes Hi-Tunes, vous pouvez ex\u00e9cuter plusieurs fonctions, comme par exemple \u00e9diter les tonalit\u00e9s de retour d'appel dans votre librairie personnelle, d\u00e9finir votre groupe de tonalit\u00e9s de retour d'appel personnelles, et d\u00e9finir une tonalit\u00e9 de retour d'appel par d\u00e9faut.
UserMSG0015522=Apr\u00e8s que vous cr\u00e9iez un groupe de tonalit\u00e9s de retour d'appel, vous pouvez ajouter des tonalit\u00e9s \u00e0 partir de votre librairie personnelle. 
Apr\u00e8s avoir cr\u00e9\u00e9 le groupe de Hi-Tunes avec succ\u00e8s, vous pouvez d\u00e9finir un num\u00e9ro ou un groupe de num\u00e9ros d'appelants pour jouer les tonalit\u00e9s de retour d'appel du groupe de Hi-Tunes d'une mani\u00e8re al\u00e9atoire. 
UserMSG0015523=Vous pouvez personnaliser un groupe de de Hi-Tune pour un num\u00e9ro ou pour un groupe de num\u00e9ros d'appelants. Quand le num\u00e9ro d'appelant est un membre du groupe de num\u00e9ros d'appelants, le syst\u00e8me jouera la tonalit\u00e9 de retour d'appel sp\u00e9cifi\u00e9e pour ce groupe de num\u00e9ros. Si vous sp\u00e9cifiez un groupe de Hi-Tunes \u00e0  un groupe de num\u00e9ros, le syst\u00e8me jouera les tonalit\u00e9s de retour d'appel d'une mani\u00e8re al\u00e9atoire. 
UserMSG0015524=La fonction de la liste noire vous est fournie pour emp\u00eacher des appels malveillants ou g\u00eanants. Si un num\u00e9ro d'un appelant est ajout\u00e9 \u00e0 la liste noire, le syst\u00e8me rejettera les appels venant de ce num\u00e9ro.
UserMSG0015525=Param\u00e8tres personnels
UserMSG0015526=Dans vos Param\u00eatres personnels, vous pouvez modifier votre mot de passe, \u00e9diter les informations personnelles, suspendre le service, \u00e9diter les favoris et se d\u00e9sinscrire du service Hi-Tunes. Le mot de passe de Hi-Tunes est exig\u00e9 \u00e0 l'ouverture de session dans le syst\u00e8me Hi-Tunes et pour acc\u00e9der au syst\u00e8me de gestion de voix. Vous pouvez changer votre mot de passe en ligne via le site web ou en composant le 2728.
UserMSG0015527=Qu'arrive t-il si j'oublie de d\u00e9finir une tonalit\u00e9?
UserMSG0015528=Pas vraiment important, le syst\u00e8me a d\u00e9fini une tonalit\u00e9 de retour d'appel pour vous. Si vous oubliez de d\u00e9finir votre Hi-Tunes pour les appels d'arriv\u00e9e le syst\u00e8me appliquera les param\u00e8tres de Hi-Tunes par d\u00e9faut pour vous.
UserMSG0015529=Combien est-ce que \u00e7a co\u00fbte?
UserMSG0015530=Hi-Tunes est un service gratuit pour les premiers xxx mois. Apr\u00e8s cette p\u00e9riode vous payerez seulement 1 dinars par mois. Il y aura \u00e9galement des frais \u00e0 payer pour chaque commande de tonalit\u00e9s additionnelles. Les prix des tonalit\u00e9s sont affich\u00e9s dans la page web de la librairie de Hi-Tunes.
UserMSG0015531=Comment puis-je me d\u00e9sinscrire du service Hi-Tunes?
UserMSG0015532= C'est simple. Simplement composez le 666, ou visitez le site web du service Hi-Tunes pour vous d\u00e9sinscrire du service. Si vous voulez vous d\u00e9sinscrire du service pendant un certain mois, cette d\u00e9sinscription entrera en vigueur le d\u00e9but du mois suivant. Vous continuerez \u00e0 payer les frais d'abonnement du mois courant.

#colorring/largessring.jsp
UserMSG0015800=Veuillez entrer le num\u00e9ro de t\u00e9l\u00e9phone de la personne qui recevra le cadeau!
UserMSG0015801=Le num\u00e9ro de t\u00e9l\u00e9phone doit \u00eatre en chiffres!
UserMSG0015802=Veuillez entrer un num\u00e9ro de t\u00e9l\u00e9phone correct!
UserMSG0015803=D\u00e9sol\u00e9, votre message ne doit pas d\u00e9passer 40 bytes. Veuillez entrer encore!
UserMSG0015804=Note:
UserMSG0015805=La personne \u00e0 qui vous envoyer le cadeau recevra un message. Ce message n\u0092est pas tax\u00e9.
UserMSG0015806=Votre message ne peut pas d\u00e9passer 40 bytes.
UserMSG0015807=Si le num\u00e9ro du correspondant est un num\u00e9ro PHS, veuillez entrer le 0 + code de la zone + num\u00e9ro PHS.
UserMSG0015808=Offrir une tonalit\u00e9
UserMSG0015809=Code de la tonalit\u00e9
UserMSG0015810=Offrir une tonalit\u00e9
UserMSG0015811=Donataire
UserMSG0015812=Votre message

#colorring/largessyw_body.jsp
UserMSG0016100=Le service a \u00e9t\u00e9 offert avec succ\u00e8s!
UserMSG0016101={$1} num\u00e9ro
UserMSG0016102={$1} num\u00e9ro comme un cadeau
UserMSG0016103=Veuillez entrer le num\u00e9ro du correspondant
UserMSG0016104=Le num\u00e9ro du correspondant doit \u00eatre en chiffres. Veuillez resaisir.

#colorring/largessyw_bottom.jsp
UserMSG0016300=Information d\u0092aide:
UserMSG0016301=1. Le correspondant doit accepter le cadeau service via SMS.

#colorring/largessyw_header.jsp
UserMSG0016600={$1} cadeau de service

#colorring/largessyw.jsp
UserMSG0016900=Offrir le service
UserMSG0016901=Paquet de cadeau de service

#colorring/leadring_body.jsp
UserMSG0017200=Demander la tonalit\u00e9 r\u00e9gl\u00e9e:
UserMSG0017201=La tonalit\u00e9 actuelle d\u00e9finie par d\u00e9faut:
UserMSG0017202=Liste des tonalit\u00e9s:
UserMSG0017203=T\u00e9l\u00e9charger une tonalit\u00e9 vers le syst\u00e8me:
UserMSG0017204=Liste de la bo\u00eete \u00e0 musique:
UserMSG0017205=Tonalit\u00e9 personnelle de groupe:
UserMSG0017206=Liste des tonalit\u00e9s optionnelle:
UserMSG0017207=Veuillez s\u00e9lectionner plusieurs tonalit\u00e9s avant de performer l\u0092op\u00e9ration suivante!
UserMSG0017210=Aucune tonalit\u00e9 par d\u00e9faut n\u0092est d\u00e9finie	

#colorring/leadring_bottom.jsp
UserMSG0017500=Information d\u0092aide:
UserMSG0017501=1. La liste des tonalit\u00e9s est les tonalit\u00e9s personnelles que vous avez achet\u00e9es. La liste de la bo\u00eete musicale est les bo\u00eetes musicales que vous avez achet\u00e9es. La tonalit\u00e9 personnelle de groupe est la tonalit\u00e9 de groupe que vous avez r\u00e9gl\u00e9e.
UserMSG0017502=2. La liste des tonalit\u00e9s optionnelle est les tonalit\u00e9s optionelles que vous avez achet\u00e9es. Vous devez s\u00e9lectionner une tonalit\u00e9, par exemple, vous devez r\u00e9gler la date de d\u00e9but et de fin pour \u00e9xecuter une tonalit\u00e9 optionnelle.
UserMSG0017503=3. Vous devez s\u00e9lectionner et r\u00e9gler une tonalit\u00e9 ou un groupe d\u0092un syst\u00e8me de groupe de tonalit\u00e9s comme d\u00e9sir\u00e9.
UserMSG0017504=2. Vous devez s\u00e9lectionner et r\u00e9gler une tonalit\u00e9 ou un groupe de un syst\u00e8me de groupe de tonalit\u00e9s comme d\u00e9sir\u00e9.

#colorring/leadring_header.jsp
UserMSG0017800={$1} r\u00e9gl\u00e9

#colorring/leadring.jsp
UserMSG0018100=Modifier les informations d\u0092utilisateur

#colorring/leadringtime_body.jsp	
UserMSG0018400=Nom
UserMSG0018401=Liste des noms
UserMSG0018402=Type de r\u00e9glage
UserMSG0018403=Num\u00e9ro
UserMSG0018404=Groupe de num\u00e9ro
UserMSG0018405=R\u00e9galge par temps
UserMSG0018406=R\u00e9gler
UserMSG0018407=Mois de d\u00e9but
UserMSG0018408=Date de d\u00e9but
UserMSG0018409=Mois de fin
UserMSG0018410=Date de fin
UserMSG0018411=La dur\u00e9e de la tonalit\u00e9 est de {$1} secondes. Veuillez r\u00e9gler le temps d\u00e9but/fin de playback  entre 0 seconde et {$1}
UserMSG0018413=Le nom ne doit pas \u00eatre nul. Veuillez resaisir!
UserMSG0018414=Le temps du d\u00e9but est plus grand que le temps de la fin. Veuillez resaisir!
UserMSG0018415=Veuillez entrer la date de la fin!
UserMSG0018416=Veuillez entrer la date du d\u00e9but!
UserMSG0018417=La date de fin ne doit pas \u00eatre plus petite que la date actuelle!
UserMSG0018418=La date de d\u00e9but ne doit pas \u00eatre plutard que la date de la fin!
UserMSG0018419=La date de l\u0092anniversaire ne doit pas \u00eatre nul!
UserMSG0018420=La date de l\u0092anniversaire ne doit pas \u00eatre plus petite que la date actuelle!
UserMSG0018421=La date de d\u00e9but de chaque semaine ne doit pas \u00eatre plutard que la date de fin!
UserMSG0018422=La date de d\u00e9but de chaque mois ne doit pas \u00eatre plutard que la date de fin!
UserMSG0018423=La mois de d\u00e9but de chaque ann\u00e9e ne doit pas \u00eatre plutard que le mois de la fin!
UserMSG0018424=La date de d\u00e9but du mois ne doit pas \u00eatre plutard que la date de la fin!
UserMSG0018425=Veuillez entrer le temps de d\u00e9but du play de la tonalit\u00e9!
UserMSG0018426=Le temps de d\u00e9but pour jouer la tonalit\u00e9 doit \u00eatre en chiffres!
UserMSG0018427=Le temps de d\u00e9but pour jouer la tonalit\u00e9 doit \u00eatre plus petit que la dur\u00e9e totalde de la tonalit\u00e9!
UserMSG0018428=Veuillez entrer le temps de fin de jouer des tonalit\u00e9s!
UserMSG0018429=Le temps de fin de jouer des tonalit\u00e9s doit \u00eatre en chiffres!
UserMSG0018430=Le temps de fin de jouer des tonalit\u00e9s ne doit pas d\u00e9passer la dur\u00e9e totale de la tonalit\u00e9!
UserMSG0018431=Le temps de d\u00e9but de jouer la tonalit\u00e9 doit \u00eatre plus petit que le temps de fin de jouer!

#colorring/leadringtime_bottom.jsp	
UserMSG0018700=Infos d\u0092aide:
UserMSG0018701=1. Le r\u00e9glage de la p\u00e9riode de temps de la tonalit\u00e9 de retour d\u0092appel vous permet de jouer votre tonalit\u00e9 en cours de certaine p\u00e9riode de temps du jour Time;
UserMSG0018702=2. Si la date de d\u00e9but et la date de la fin ne sont pas sp\u00e9cifi\u00e9es pour une p\u00e9riode de temps, la date de d\u00e9but/fin par d\u00e9faut du syst\u00e8me est [2000.01.01]~[2999.01.01];
UserMSG0018703=3. Si la p\u00e9riode de temps de d\u00e9but et de la fin utilise le syst\u00e8me de 24-heures, par exemple, [21:30:00], au plus 50 tonalit\u00e9s de retour d\u0092appel peuvent \u00eatre d\u00e9finies;
UserMSG0018704=4. Une tonalit\u00e9 de retour d\u0092appel optionnelle peut sp\u00e9cifier un temps de d\u00e9but et un temps de la fin de jouer le fichier de la tonalit\u00e9 de retour d\u0092appel que vous voulez d\u00e9finir;
UserMSG0018705=1. Le r\u00e9glage de la tonalit\u00e9 de retour d\u0092appel d\u0092anniversaire vous permet de jouer votre tonalit\u00e9 sp\u00e9ciale au num\u00e9ro {$1} que vous avez d\u00e9fini durant un jour sp\u00e9cial (par exemple, [anniversaire]);
UserMSG0018707=2. Le format de l\u0092anniversaire est [ann\u00e9e.mois.jour], par exemple, [2004.01.05]. Cliquer sur la bo\u00eete d\u0092entr\u00e9e d\u0092anniversaire et s\u00e9lectionner l\u0092ann\u00e9e, mois et jour dans le calendrier pop-up. Au plus 50 tonalit\u00e9s peuvent \u00eatre d\u00e9finies;
UserMSG0018708=3. Une tonalit\u00e9 de retour d\u0092appel optionnelle peut sp\u00e9cifier un temps de d\u00e9but et un temps de la fin de jouer le fichier de la tonalit\u00e9 de retour d\u0092appel que vous voulez d\u00e9finir;
UserMSG0018709=1. Le r\u00e9glage de la p\u00e9riode de temps hebdomadaire de la tonalit\u00e9 de retour d\u0092appel vous permet de jour votre tonalit\u00e9 sp\u00e9ciale en cours d\u0092une certaine p\u00e9riode de chaque semaine;
UserMSG0018710=2. La date de d\u00e9but et la date de la fin de chaque semaine signifient que votre tonalit\u00e9 de retour d\u0092appel sp\u00e9ciale sera jou\u00e9e durant cette p\u00e9riode de chaque semaine;
UserMSG0018711=3. Dans la date de d\u00e9but de chaque semaine, 1 repr\u00e9sente Lundi, et 7 repr\u00e9sente Dimanche;
UserMSG0018712=4. Une tonalit\u00e9 de retour d\u0092appel optionnelle peut sp\u00e9cifier un temps de d\u00e9but et un temps de la fin de jouer le fichier de la tonalit\u00e9 de retour d\u0092appel que vous voulez d\u00e9finir;
UserMSG0018713=1. Le r\u00e9glage de la p\u00e9riode de temps mensuelle de la tonalit\u00e9 de retour d\u0092appel vous permet de jour votre tonalit\u00e9 sp\u00e9ciale en cours d\u0092une certaine p\u00e9riode de chaque mois;
UserMSG0018714=2. La date de d\u00e9but et la date de la fin de chaque mois signifient que votre tonalit\u00e9 de retour d\u0092appel sp\u00e9ciale sera jou\u00e9e durant cette p\u00e9riode de chaque mois;
UserMSG0018715=3. Une tonalit\u00e9 de retour d\u0092appel optionnelle peut sp\u00e9cifier un temps de d\u00e9but et un temps de la fin de jouer le fichier de la tonalit\u00e9 de retour d\u0092appel que vous voulez d\u00e9finir;
UserMSG0018716=1. Le r\u00e9glage de la p\u00e9riode de temps annuelle de la tonalit\u00e9 de retour d\u0092appel vous permet de jour votre tonalit\u00e9 sp\u00e9ciale en cours d\u0092une certaine p\u00e9riode de chaque ann\u00e9e;
UserMSG0018717=2. Une tonalit\u00e9 de retour d\u0092appel optionnelle peut sp\u00e9cifier un temps de d\u00e9but et un temps de la fin de jouer le fichier de la tonalit\u00e9 de retour d\u0092appel que vous voulez d\u00e9finir;

#colorring/leadringtime.jsp
UserMSG0019000=Tonalit\u00e9 de retour d\u0092appel personnelle 
UserMSG0019001=Tonalit\u00e9 de retour d\u0092appel du groupe
UserMSG0019002=P\u00e9riode de temps 
UserMSG0019003=Anniversaire
UserMSG0019004=P\u00e9riode de temps hebdomadaire 
UserMSG0019005=P\u00e9riode de temps mensuelle
UserMSG0019006=P\u00e9riode de temps annuelle 

#colorring/leadringtype_body.jsp
UserMSG0019300=Nom de {$1}:
UserMSG0019301=Liste de noms de {$1} 
UserMSG0019302=Type de param\u00e9trage 
UserMSG0019303=D\u00e9finir la tonalit\u00e9 de retour d\u0092appel par d\u00e9faut 
UserMSG0019304=D\u00e9finir la tonalit\u00e9 de retour d\u0092appel personnelle
UserMSG0019305=D\u00e9finir une tonalit\u00e9 de retour d\u0092appel de groupe 
UserMSG0019306=Num\u00e9ro de {$1}:
UserMSG0019307=Param\u00e9trage de l\u0092heure 
UserMSG0019308=Param\u00e9trage de la p\u00e9riode de temps 
UserMSG0019309=Param\u00e9trage de l\u0092anniversaire 
UserMSG0019310=Param\u00e9trage de la p\u00e9riode de temps hebdomadaire 
UserMSG0019311=Param\u00e9trage de la p\u00e9riode de temps mensuelle 
UserMSG0019312=Param\u00e9trage de la p\u00e9riode de temps annuelle
UserMSG0019313=Temps de d\u00e9but (seconde) pour jouer la tonalit\u00e9 de retour d\u0092appel:
UserMSG0019314=Temps de la fin (seconde) de jouer la tonalit\u00e9 de retour d\u0092appel:
UserMSG0019315=La dur\u00e9e du fichier de tonalit\u00e9 de retour d\u0092appel est {$1} secondes. Veuillez svp d\u00e9finir le temps de d\u00e9but de lecture et la de fin de lecture entre 0 seconde et {$1} secondes;
UserMSG0019318=Veuillez svp entrer le temps de d\u00e9but pour jouer un fichier de tonalit\u00e9 de retour d\u0092appel!
UserMSG0019319=Le temps de d\u00e9but pour jouer une tonalit\u00e9 de retour d\u0092appel doit \u00eatre un nombre!
UserMSG0019320=Le temps de d\u00e9but pour jouer une tonalit\u00e9 de retour d\u0092appel doit \u00eatre inf\u00e9rieur de la dur\u00e9e totale de la tonalit\u00e9!
UserMSG0019321=Veuillez svp entrer le temps de la fin de jouer la tonalit\u00e9 de retour d\u0092appel!
UserMSG0019322=Le temps de la fin de jouer une tonalit\u00e9 de retour d\u0092appel doit \u00eatre un nombre!
UserMSG0019323=Le temps de la fin de jouer la tonalit\u00e9 de retour d\u0092appel doit pas \u00eatre sup\u00e9rieur de la dur\u00e9e totale de la tonalit\u00e9!
UserMSG0019324=Le temps de d\u00e9but pour jouer la tonalit\u00e9 de retour d\u0092appel doit \u00eatre inf\u00e9rieur du temps de la fin!
UserMSG0019325=Vous n\u0092avez d\u00e9fini aucun num\u00e9ro d\u0092appelant. Veuillez svp le d\u00e9finir d\u0092abord!
UserMSG0019326=Le num\u00e9ro doit \u00eatre des chiffres!
UserMSG0019327=D\u00e9finis un nouveau {$1} payable
UserMSG0019329=Etes-vous s\u00fbr?

#colorring/leadringtype_bottom.jsp
UserMSG0019600=Infos d\u0092aide:
UserMSG0019601=1. D\u00e9finir la tonalit\u00e9 de retour d\u0092appel par d\u00e9faut pour jouer la tonalit\u00e9 choisie pour tous les {$1}(groupe). La tonalit\u00e9 de retour d\u0092appel par d\u00e9faut est d\u00e9finie pour un num\u00e9ro {$1}, et la tonalit\u00e9 de retour d\u0092appel de groupe est d\u00e9finie pour des num\u00e9ros de groupe d\u00e9fini par l\u0092utilisateur.
UserMSG0019605=2. Le param\u00e9trage de la p\u00e9riode de temps vous permet de jouer votre tonalit\u00e9 de retour d\u0092appel sp\u00e9ciale durant une certaine p\u00e9riode de temps du jour.
UserMSG0019606=3. Le param\u00e9trage d\u0092anniversaire vous permet de jouer votre tonalit\u00e9 de retour d\u0092appel sp\u00e9ciale au num\u00e9ro {$1} que vous avez d\u00e9fini pour un jour sp\u00e9cial (par exemple, [anniversaire]).
UserMSG0019608=4. Le param\u00e9trage de la p\u00e9riode hebdomadaire vous permet de jouer votre tonalit\u00e9 sp\u00e9ciale Durant une certaine p\u00e9riode de temps de chaque semaine.
UserMSG0019609=5. Le param\u00e9trage de la p\u00e9riode mensuelle vous permet de jouer votre tonalit\u00e9 sp\u00e9ciale Durant une certaine p\u00e9riode de temps de chaque mois.
UserMSG0019610=6. Le param\u00e9trage de la p\u00e9riode annuelle vous permet de jouer votre tonalit\u00e9 sp\u00e9ciale Durant une certaine p\u00e9riode de temps de chaque ann\u00e9e.
UserMSG0019611=7. Une tonalit\u00e9 de retour d\u0092appel optionnelle peut sp\u00e9cifier le temps de d\u00e9but et le temps de la fin pour jouer la tonalit\u00e9 de retour d\u0092appel que vous voulez d\u00e9finir.
UserMSG0019612=6. Le param\u00e9trage de la p\u00e9riode annuelle vous permet de jouer votre tonalit\u00e9 sp\u00e9ciale Durant une certaine p\u00e9riode de temps de chaque ann\u00e9e.
UserMSG0019613=6. Une tonalit\u00e9 de retour d\u0092appel optionnelle peut sp\u00e9cifier le temps de d\u00e9but et le temps de la fin pour jouer la tonalit\u00e9 de retour d\u0092appel que vous voulez d\u00e9finir.

#colorring/leadringtype_header.jsp
UserMSG0019900=La gestion de {$1} 

#colorring/liuyanedit_body.jsp
UserMSG0020200=Remarques: (Faites attention au retour \u00e0 la ligne. Une ligne ne peut pas d\u00e9passer 50 caract\u00e8res)
UserMSG0020201=Le nom de la tonalit\u00e9 ne doit pas \u00eatre nul!
UserMSG0020202=Le nom de la tonalit\u00e9 ne doit pas d\u00e9passer 40 caract\u00e8res!
UserMSG0020203=Les remarques ne doivent pas d\u00e9passer 50 caract\u00e8res!
UserMSG0020204=Nom
UserMSG0020205=Auteur
UserMSG0020206=The Artist name should not exceed 20 characters!

#colorring/liuyanedit_header.jsp
UserMSG0020500=Condition de {$1}

#colorring/liuyan_body.jsp
UserMSG0020600=Description
UserMSG0020601=Nom 
UserMSG0020602=Artiste

#colorring/loginout_body.jsp
UserMSG0020800=D\u00e9sinscription parceque \u00e7a ne peut pas d\u00e9passer 40 bytes!
UserMSG0020801=Attention: Si vous vous d\u00e9sinscrivez un compte, vous perdrez toutes ses informations de service!
UserMSG0020802=Etes vous s\u00fbr de se d\u00e9sinscrire?
UserMSG0020803=Num\u00e9ro de {$1}
UserMSG0020804=Mot de passe de {$1}
UserMSG0020805=Raison

#colorring/loginout_bottom.jsp
UserMSG0021000=Infos d\u0092aide:
UserMSG0021001=1. Cette fonction effacera toutes les donn\u00e9es de service, y compris le {$1} que vous voulez commander.
UserMSG0021002=2. Vous devrez vous inscrire \u00e0 nouveau, pour utiliser le service {$1} \u00e0 nouveau.

#colorring/logout.jsp
UserMSG0021300=D\u00e9connecter du syst\u00e8me!

#colorring/loginout.jsp
UserMSG0021400=Se d\u00e9sinscrire 
UserMSG0021401=Service

#colorring/main_body.jsp
UserMSG0021500={$1} la plus r\u00e9cente recommand\u00e9e 
UserMSG0021501={$1} la plus r\u00e9cente 

#colorring/main.jsp
UserMSG0021800=CRBT

#colorring/mixtune.jsp
UserMSG0022100=Donation de service 
UserMSG0022101=Les deux tonalit\u00e9s ne peuvent pas \u00eatre nulles en m\u00eame temps!
UserMSG0022102=Ne peut pas chercher les informations sur la tonalit\u00e9!
UserMSG0022103=T\u00e9l\u00e9chargement de la tonalit\u00e9 \u00e9chou\u00e9.
UserMSG0022104=Ne peut pas chercher les informations sur la tonalit\u00e9!
UserMSG0022105=T\u00e9l\u00e9chargement de la tonalit\u00e9 \u00e9chou\u00e9.
UserMSG0022106=Mixage des tonalit\u00e9s r\u00e9ussi! 
UserMSG0022107=Mixage des tonalit\u00e9s \u00e9chou\u00e9!
UserMSG0022108=Le nom entr\u00e9 de {$1} est tr\u00e8s long, veuillez svp le entrer \u00e0 nouveau!
UserMSG0022110=Le nom entr\u00e9 de l\u0092artiste est tr\u00e8s long, veuillez svp le entrer \u00e0 nouveau!
UserMSG0022111=Envoy\u00e9 au serveur avec succ\u00e8s!!
UserMSG0022112=Les deux tonalit\u00e9s ne peuvent pas \u00eatre nulles au m\u00eame temps!
UserMSG0022113=Le nom de la tonalit\u00e9 ne peux pas \u00eatre nul!
UserMSG0022114=Le nom de l\u0092artiste ne peut pas \u00eatre nul!
UserMSG0022115=Etape 1, s\u00e9lectionner la tonalit\u00e9.
UserMSG0022116=La premi\u00e8re tonalit\u00e9
UserMSG0022117=La deuxi\u00e8me tonalit\u00e9
UserMSG0022118=\u00c9tape 2, t\u00e9l\u00e9charger la tonalit\u00e9.
UserMSG0022119=Code de la tonalit\u00e9
UserMSG0022120=Nom de la tonalit\u00e9
UserMSG0022121=Artiste
UserMSG0022122=Pr\u00e9-\u00e9couter
UserMSG0022123=Description
UserMSG0022124=La premi\u00e8re tonalit\u00e9 
UserMSG0022125=La deuxi\u00e8me tonalit\u00e9 
UserMSG0022126=Etape 3, mixer la tonalit\u00e9.
UserMSG0022127=\u00c9tape 4, t\u00e9l\u00e9charger vers le serveur la tonalit\u00e9 mix\u00e9e.
UserMSG0022128=Nom
UserMSG0022129=Infors d\u0092aide:
UserMSG0022130=Veuillez svp faire l\u0092op\u00e9ration selon l\u0092\u00e9tape.
UserMSG0022131=Veuillez svp ouvrir une session d\u0092abord!
UserMSG0022132=Exception s\u0092est produite durant le mixage de la tonalit\u00e9! 
UserMSG0022133=Erreur s\u0092est produite durant le mixage de la tonalit\u00e9!
UserMSG0022134=Pr\u00e9-\u00e9coute
UserMSG0022135=Mixer la tonalit\u00e9

#colorring/monthringedit_bottom.jsp
UserMSG0022400=Infors d\u0092aide:
UserMSG0022401=1. Le param\u00e9trage de tonalit\u00e9 de retour d'appel  \u00e0 p\u00e9riode de temps mensuelle vous permet de jouer votre tonalit\u00e9 sp\u00e9ciale de retour d'appel au cours d'une certaine p\u00e9riode de chaque mois;
UserMSG0022402=2. Si le num\u00e9ro {$1} est un num\u00e9ro de t\u00e9l\u00e9phone fixe, veuillez entrer svp 0+ indicatif r\u00e9gional+num\u00e9ro de t\u00e9l\u00e9phone fixe
UserMSG0022404=Si vous voulez d\u00e9finir un num\u00e9ro court comme num\u00e9ro de {$1}, Veuillez svp entrer le num\u00e9ro court directement
UserMSG0022406=3. Si le num\u00e9ro {$1} est nul, ce param\u00e9trage de tonalit\u00e9 de retour d\u0092appel sera jou\u00e9 durant la p\u00e9riode de temps d\u00e9finie de chaque jour;
UserMSG0022408=4. Si aucune date de d\u00e9but/fin n\u0092est d\u00e9finie pour la p\u00e9riode de temps, la date de d\u00e9but/fin par d\u00e9faut du syst\u00e8me est [2000.01.01]~ [2999.01.01];
UserMSG0022409=5. Si le temps de d\u00e9but/fin utilise le format de 24-heures, par exemple, [21:30:00], vous ne pouvez pas d\u00e9finir plus que
UserMSG0022410=6. La date de d\u00e9but/fin de chaque mois signifie que votre tonalit\u00e9 de retour d\u0092appel sp\u00e9ciale sera jou\u00e9 dans cette date de chaque mois;
UserMSG0022411=7. Le nom de la p\u00e9riode de temps de la tonalit\u00e9 de retour d\u0092appel est unique et ne pas \u00eatre modifi\u00e9;
UserMSG0022412=8. Priorit\u00e9 de divers types de num\u00e9ros: tonalit\u00e9 d\u0092un seul num\u00e9ro d\u0092appelant> tonalit\u00e9 du groupe de num\u00e9ro> tonalit\u00e9 du num\u00e9ro de l\u0092appelant nul.
UserMSG0022413=9. Les priorit\u00e9s des num\u00e9ros sont: \u00e9tablissement de tonalit\u00e9 d\u0092un seul num\u00e9ro d\u0092appelant> \u00e9tablissement de tonalit\u00e9 du groupe de num\u00e9ro> \u00e9tablissement de tonalit\u00e9 du num\u00e9ro de l\u0092appelant nul.
UserMSG0022414=10. Si le r\u00e9glage d\u0092une p\u00e9riode de temps est en confit avec un autre, le dernier a une priorit\u00e9 plus \u00e9lev\u00e9e.
UserMSG0022415=1. Le r\u00e9glage de la p\u00e9riode de temps mensuelle {$1} vous permet de jouer votre tonalit\u00e9 sp\u00e9ciale durant les jours.
UserMSG0022418=2. Si le num\u00e9ro {$1} est un num\u00e9ro de t\u00e9l\u00e9phone fixe, veuillez svp entrer 0 + indicatif r\u00e9gional + le num\u00e9ro de t\u00e9l\u00e9phone fixe 
UserMSG0022420=Si vous voulez d\u00e9finir un num\u00e9ro court comme num\u00e9ro {$1}, Veuillez svp entrer le num\u00e9ro court directement
UserMSG0022422=3. Si le num\u00e9ro {$1} n'est pas sp\u00e9cifi\u00e9, {$2} sera jou\u00e9 pour tous les appelant durant la p\u00e9riode sp\u00e9cifi\u00e9e.
UserMSG0022424=4. Si la date de d\u00e9but et la date de la fin ne sont pas sp\u00e9cifi\u00e9es, la p\u00e9riode de temps sera active du 2000.01.01 \u00e0 2999.01.01 par d\u00e9faut.
UserMSG0022425=5. Le temps de d\u00e9but et de la fin sont d\u00e9finis sous le format de 24-heures, par example, [21:30:00]. Au plus {$1} {$2} peuvent \u00eatre d\u00e9finies.
UserMSG0022427=6. La date de d\u00e9but et la date de la fin de chaque mois signifient que votre tonalit\u00e9 sp\u00e9ciale sera jou\u00e9e dans ces dates chaque mois;
UserMSG0022428=7. Le nom de la p\u00e9riode de mois {$1} doit \u00eatre unique et ne peut pas \u00eatre modifi\u00e9.
UserMSG0022429=8. La p\u00e9riode mensuelle {$1} a une priorit\u00e9 plus \u00e9lev\u00e9e que celle de {$1} pour le num\u00e9ro (groupe) sp\u00e9cifi\u00e9. Si vous d\u00e9finissez une p\u00e9riode mensuelle {$1} et sp\u00e9cifiez {$1}, la p\u00e9riode mensuelle {$1} sera jou\u00e9e.
UserMSG0022430=9. Les priorit\u00e9s des p\u00e9riodes sont: tonalit\u00e9 de la p\u00e9riode quotidienne> tonalit\u00e9 de la p\u00e9riode mensuelle> tonalit\u00e9 de la p\u00e9riode hebdomadaire.
UserMSG0022431=10. Si les r\u00e9glages de la p\u00e9riode de temps du m\u00eame type sont en conflit l\u0092un avec l\u0092autre, le dernier a une priorit\u00e9 plus \u00e9lev\u00e9e.

#colorring/monthringedit_header.jsp
UserMSG0022700=P\u00e9riode de temps mensuelle

#colorring/myfavorite_header.jsp
UserMSG0023000=Mes favoris

#colorring/myfavorite.jsp
UserMSG0023300=Mes favoris
UserMSG0023301=Vuillez svp ouvrir une session d\u0092abord!
UserMSG0023302={$1} : {$2} est ajout\u00e9e aux favoris avec succ\u00e8s!
UserMSG0023303={$1} : {$2} est enlev\u00e9e des favoris

#colorring/myringtoolbar.jsp
UserMSG0023400=Groupe {$1} 
UserMSG0023401=D\u00e9finir l\u0092appel\u00e9 
UserMSG0023402=D\u00e9finir l\u0092appelant 
UserMSG0023403=D\u00e9finir {$1}

#colorring/openstatus.jsp
UserMSG0023600=En train d\u0092ex\u00e9cuter des op\u00e9rations. Veuillez patienter svp ...
UserMSG0023601=Informations sur le r\u00e9sultat de l\u0092op\u00e9ration 

#colorring/phonegroup_body.jsp
UserMSG0023900=Etes vous s\u00fbr de supprimer ce groupe de num\u00e9ros?
UserMSG0023901=Il y a quelques num\u00e9ros dans le groupe de num\u00e9ros que vous voulez supprimer,
UserMSG0023902=Si vous supprimez ce groupe de num\u00e9ros, tous les num\u00e9ros qui le constituent seront perdus
UserMSG0023903=Vous pouvez s\u00e9lectionner [annuler] pour annuler la supression!
UserMSG0023904=G\u00e9rer ce groupe de num\u00e9ros, &#XA; ajouter, \u00e9diter et supprimer un membre 
UserMSG0023905=Modifier le nom du groupe de num\u00e9ros
UserMSG0023906=Supprimer ce groupe de num\u00e9ros
UserMSG0023907=Groupe de num\u00e9ros
UserMSG0023908=Nom du groupe de num\u00e9ros
UserMSG0023909=G\u00e9rer
UserMSG0023910=Modifier
UserMSG0023911=Supprimer

#colorring/phonegroup_bottom.jsp
UserMSG0024200=Infors d\u0092aide:
UserMSG0024201=1. La gestion de groupe de num\u00e9ros permet \u00e0 tous les num\u00e9ros d\u0092appelant du m\u00eame groupe d\u0092entendre la m\u00eame {$1}, Vous pouvez d\u00e9finir {$1} pour le groupe de num\u00e9ros dans la page [R\u00e9glages de {$1}].
UserMSG0024203=2. Vous pouvez choisir un groupe de num\u00e9ros et cliquer sur [G\u00e9rer] pour ajouter, modifier ou supprimer les num\u00e9ros;
UserMSG0024204=3. Quand vous supprimez un groupe de num\u00e9ros d\u0092appelant, tous les r\u00e9glages de ces num\u00e9ros seront supprim\u00e9s.
UserMSG0024205=4. Vous pouvez ajouter jusqu\u0092\u00e0 {$1} groupes de num\u00e9ros d\u0092appelant, avec {$1} num\u00e9ros d\u0092appelant pour chaque groupe.

#colorring/phonegroup_header.jsp
UserMSG0024500=Gestion de groupe de num\u00e9ros 

#colorring/phonegroup.jsp
UserMSG0024800=Gestion de groupe de num\u00e9ros

#colorring/phonegroupedit_body.jsp
UserMSG0025100=Veuillez svp entrer un nouveau nom du groupe de num\u00e9ros!
UserMSG0025101=Le groupe de num\u00e9ros que vous avez entr\u00e9 existe. Veiullez svp l\u0092entrer \u00e0 nouveau!
UserMSG0025102=Le nom du groupe de num\u00e9ros 
UserMSG0025103=ID
UserMSG0025104=Le nom du groupe de num\u00e9ros 
UserMSG0025105=Caract\u00e8re entr\u00e9 ill\u00e9gal!

#colorring/phonegroupedit_bottom.jsp
UserMSG0025400=Infors d\u0092aide:
UserMSG0025401=1. La gestion de groupe de num\u00e9ros permet \u00e0 tous les num\u00e9ros d\u0092appelant du m\u00eame groupe d\u0092entendre la m\u00eame {$1}, Vous pouvez d\u00e9finir {$1} pour le groupe de num\u00e9ros dans l\u0092interface de r\u00e9glages de {$1};
UserMSG0025402=2. Vous pouvez s\u00e9lectionner un groupe de num\u00e9ros et cliquer sur G\u00e9rer pour ajouter, modifier, ou supprimer des num\u00e9ros;
UserMSG0025403=3. Apr\u00e8s que le groupe de num\u00e9ros soit supprim\u00e9, tous les r\u00e9glages reli\u00e9s aux num\u00e9ros le constituant seront supprim\u00e9s aussi;
UserMSG0025404=4. Chaque client {$1} peut d\u00e9finir au plus {$2} groupes de num\u00e9ros.
UserMSG0025407=Dans chaque groupe de num\u00e9ros, il y a au maximum {$1} num\u00e9ros;

#colorring/phonegroupedit_header.jsp
UserMSG0025700=Gestion de groupe de num\u00e9ros

#colorring/phonegroupedit.jsp
UserMSG0026000=Gestion de groupe de num\u00e9ros 

#colorring/phonegroupmemebe_body.jsp
UserMSG0026300=Etes-vous s\u00fbr de supprimer ce num\u00e9ro?
UserMSG0026301=Num\u00e9ro de t\u00e9l\u00e9phone 
UserMSG0026302=Nom de num\u00e9ro
UserMSG0026303=Modifier
UserMSG0026304=Supprimer

#colorring/phonegroupmemebe_bottom.jsp
UserMSG0026600=Infors d\u0092aide
UserMSG0026601=1. Si le num\u00e9ro d\u0092appelant est un num\u00e9ro de t\u00e9l\u00e9phone fixe, veuillez svp entrer 0+ indicatif r\u00e9gional+num\u00e9ro de t\u00e9l\u00e9phone
UserMSG0026602=Si vous voulez d\u00e9finir un num\u00e9ro court comme num\u00e9ro {$1}, veuillez entrer le num\u00e9ro court directement 
UserMSG0026603=2. Vous pouvez ajouter jusqu\u0092\u00e0 {$1} num\u00e9ros d\u0092appelant dans chaque groupe de num\u00e9ros.

#colorring/phonegroupmemebe_header.jsp
UserMSG0026900=Gestion de membre de groupe de num\u00e9ros

#colorring/phonegroupmemebe.jsp
UserMSG0027200=Gestion de groupe de num\u00e9ros 

#colorring/phonegroupmemebedit_body.jsp
UserMSG0027500=Veuillez entrer un num\u00e9ro svp!
UserMSG0027501=Nom de num\u00e9ro
UserMSG0027502=Le num\u00e9ro doit \u00eatre des chiffres!
UserMSG0027503=Veuillez entrer un num\u00e9ro de t\u00e9l\u00e9phone svp!
UserMSG0027504=Le num\u00e9ro ajout\u00e9 existe d\u00e9j\u00e0. Vous ne pouvez l\u0092ajouter!
UserMSG0027505=Num\u00e9ro de t\u00e9l\u00e9phone 
UserMSG0027506=Nom de num\u00e9ro
UserMSG0027507=Le num\u00e9ro \u00e0 ajouter est le votre, impossible de l\u0092ajouter!
UserMSG0027508=The name should not exceed 40 bytes! 

#colorring/phonegroupmemebedit_bottom.jsp
UserMSG0027800=Infors d\u0092aide:
UserMSG0027801=1. Si le num\u00e9ro est un num\u00e9ro de t\u00e9l\u00e9phone fixe, veuillez entrer svp 0 + indiatif r\u00e9gional + le num\u00e9ro de t\u00e9l\u00e9phone
UserMSG0027802=Si vous voulez d\u00e9finir un num\u00e9ro court comme, veuillez entrer svp le num\u00e9ro court directement 
UserMSG0027803=2. Dans chaque groupe de num\u00e9ros, {$1} num\u00e9ros de t\u00e9l\u00e9phone peuvent \u00eatre d\u00e9finis.

#colorring/phonegroupmemebedit_header.jsp
UserMSG0028100=Gestion de membre de groupe de num\u00e9ros

#colorring/phonegroupmemebedit.jsp
UserMSG0028400=Gestion de groupe de num\u00e9ros 

#colorring/popfile.html
UserMSG0028700=Mobilis
UserMSG0028701=Chers clients, le test gratuit du service CRBT de Mobilis prendra fin le 12 avril 2008. \u00c0 partir de cette date l'acc\u00e8s au service sera de 5 Dinars par mois. Si vous voulez vous d\u00e9sinscrire de ce service, veuillez composer svp 10156600, ou visitez le site web du service CRBT avant le 12 avril. Si vous voulez toujours continuer \u00e0 l'utiliser, la plupart des tonalit\u00e9s de retour d'appel que vous avez d\u00e9finies peuvent \u00eatre employ\u00e9es apr\u00e8s la commercialisation. Le CRBT est un service qui rend vos amis et vos proches heureux!
UserMSG0028702= Description des frais de commercialisation du service CRBT:
UserMSG0028703=1. Abonnement mensuel au service CRBT: 5 Dianars/mois (le prix de  t\u00e9l\u00e9chargement de la tonalit\u00e9 n\u0092est pas inclus).
UserMSG0028704=2. Le prix de t\u00e9l\u00e9chargement de la tonalit\u00e9 de retour d\u0092appel sera d\u00e9fini par le fournisseur CP/SP de tonalit\u00e9s. Pour le prix de la tonalit\u00e9, se r\u00e9f\u00e9rez svp au site web du service CRBT.
UserMSG0028705=3. L'abonnement au service CRBT deviendra valide le mois courant. \u00c0 partir de ce mois, les frais mensuels du service CRBT seront collect\u00e9s.
UserMSG0028706=4. Se d\u00e9sinscrire du service CRBT: Si vous vous d\u00e9sinscrivez  du service CRBT avant sa commercialisation officielle, vous ne devrez pas payer l'abonnement mensuel ou les frais de t\u00e9l\u00e9chargement de la tonalit\u00e9 de retour d\u0092appel du service CRBT; quand un utilisateur se d\u00e9sinscrit du service CRBT, il ne devra payer que les frais d'abonnement mensuel du mois courant du service CRBT. \u00c0 partir du mois qui suit, il ne devra payer aucun abonnement mensuel au service CRBT  
UserMSG0028707=5. Quand on applique pour l'inscription/d\u00e9sinscription au service CRBT ou en param\u00e9trant une tonalit\u00e9 de retour d\u0092appel en composant 10156600 du service CRBT, un  utilisateur devra payer les frais de l'appel selon la norme courante de taxation d'appel. 
UserMSG0028708=Mobilis 
UserMSG0028709=08 novembre 2007

#colorring/querytimeringinfo_body.jsp
UserMSG0029000= Le r\u00e9glage de la tonalit\u00e9 de retour d\u0092appel par d\u00e9faut ne peut pas \u00eatre \u00e9dit\u00e9. Si vous devez le modifier, choisissez svp directement une nouvelle tonalit\u00e9 de retour d\u0092appel et d\u00e9finissez sa tonalit\u00e9 de retour d\u0092appel par d\u00e9faut!

#colorring/querytimeringinfo_bottom.jsp
UserMSG0029000=Infors d\u0092aide:
UserMSG0029001=1. Les priorit\u00e9s des num\u00e9ros sont: \u00e9tablissement de tonalit\u00e9 d\u0092un seul num\u00e9ro d\u0092appelant> \u00e9tablissement de tonalit\u00e9 du groupe de num\u00e9ro> \u00e9tablissement de tonalit\u00e9 du num\u00e9ro de l\u0092appelant nul.
UserMSG0029002=2. Les priorit\u00e9s des num\u00e9ros sont: \u00e9tablissement de tonalit\u00e9 d\u0092un seul num\u00e9ro d\u0092appelant> \u00e9tablissement de tonalit\u00e9 du groupe de num\u00e9ro> \u00e9tablissement de tonalit\u00e9 du num\u00e9ro de l\u0092appelant nul.
UserMSG0029003=3. Si les r\u00e9glages de la p\u00e9riode de temps du m\u00eame type sont en conflit l'un avec l'autre, le dernier a une priorit\u00e9 plus \u00e9lev\u00e9e.

#colorring/querytimeringinfo.jsp
UserMSG0029300=Informations de param\u00e9trage de la tonalit\u00e9 de retour d\u0092appel dirig\u00e9 par l'utilisateur 
UserMSG0029301=Etes-vous s\u00fbr de supprimer cette p\u00e9riode de temps?

#colorring/queryuseropera_header.jsp
UserMSG0029600=Requ\u00eate des enregistrements d\u0092exploitation 
UserMSG0029601=Veuillez entrer svp un temps de d\u00e9but!
UserMSG0029602=Erreur de temps de d\u00e9but, 
UserMSG0029603=Le temps de d\u00e9but ne doit pas d\u00e9passer le temps actuel!
UserMSG0029604=D\u00e9sol\u00e9, vous pouvez seulement avoir les enregistrement apr\u00e8s la date  
UserMSG0029605=Veuillez entrer svp le temps de la fin!
UserMSG0029606=Erreur de temps de la fin, 
UserMSG0029607=Le temps de la fin ne doit pas d\u00e9passer le temps actuel!
UserMSG0029608=Le temps de d\u00e9but ne doit pas d\u00e9passer le temps de la fin!
UserMSG0029609=Toutes les op\u00e9rations
UserMSG0029610=Acheter
UserMSG0029611=T\u00e9l\u00e9charger vers le serveur
UserMSG0029612=Auto enregistrement 
UserMSG0029613=Cadeau
UserMSG0029614=Supprimer l\u0092individu {$1}
UserMSG0029615=La suppression est \u00e0 r\u00e9viser {$1}
UserMSG0029616=D\u00e9finition de {$1} par d\u00e9faut
UserMSG0029617=Autres r\u00e9glages de {$1} 
UserMSG0029618=Pr\u00e9sente un grand paquet de cadeau
UserMSG0029619=Inscrire au grand paquet de cadeau
UserMSG0029620=Entrer le temps de d\u00e9but sous la forme AAAA.MM.JJ!
UserMSG0029621=Temps de d\u00e9but
UserMSG0029622=Temps de la fin 
UserMSG0029623=Type d\u0092op\u00e9ration
UserMSG0029624=P\u00e9riode de temps AAAA.MM.JJ

#colorring/queryuseropera_body.jsp
UserMSG0029800=Code de {$1} 
UserMSG0029801=Nom de {$1} 
UserMSG0029802=Type d\u0092op\u00e9ration
UserMSG0029803=Temps d\u0092exploitation
UserMSG0029804=Interface multipartie
UserMSG0029805=Description de l\u0092op\u00e9ration
UserMSG0029806=Source de l\u0092op\u00e9ration
UserMSG0029807=Prix de {$1}

#colorring/refershpage.jsp
UserMSG0029900=Le service a \u00e9t\u00e9 r\u00e9cup\u00e9r\u00e9 avec succ\u00e8s. Vous pouvez maintenant acc\u00e9der au syst\u00e8me!
UserMSG0029901=Le service a \u00e9t\u00e9 suspendu avec succ\u00e8s. Vous \u00eates d\u00e9connect\u00e9 du syst\u00e8me!
UserMSG0029902=Le service a \u00e9t\u00e9 r\u00e9sili\u00e9 avec succ\u00e8s. Vous \u00eates d\u00e9connect\u00e9 du syst\u00e8me!
UserMSG0029903=Le mot de passe a \u00e9t\u00e9 modifi\u00e9 avec succ\u00e8s!

#colorring/register_body.jsp
UserMSG0030100=Type de service
UserMSG0030101=L\u0092appel\u00e9 
UserMSG0030102=L\u0092appelant 

#colorring/register_bottom.jsp
UserMSG0030400=Infors d\u0092aide:
UserMSG0030401=1. Le service {$1} de l'appel\u00e9 signifie que d'autres peuvent entendre {$2} que vous avez d\u00e9fini quand on vous appelle.
UserMSG0030403=2. Le service {$1} de l'appelant signifie que vous pouvez entendre {$2} que vous avez d\u00e9fini quand vous appelez d'autres.   
UserMSG0030404=3. Le service {$1} signifie que les autres peuvent visualiser {$2} que vous avez d\u00e9fini. 

#colorring/register.jsp
UserMSG0030700=Souscrire 
UserMSG0030701=Choisissez svp le service auquel vous voulez souscrire

#colorring/registerinfo_body.jsp	
UserMSG0031000=Souscrire 
UserMSG0031001=Veuillez svp entrer {$1}
UserMSG0031002=Vous avez entr\u00e9 un {$1} incorrect. Entrez le svp \u00e0 nouveau!
UserMSG0031004={$1} doit \u00eatre num\u00e9rique. Entrez le svp \u00e0 nouveau!
UserMSG0031005=Veuillez entrer svp un mot de passe!
UserMSG0031006=S\u00e9lectionnez svp une classe d\u0092utilisateur!
UserMSG0031007=Votre demande de souscription \u00e0 \u00e9t\u00e9 retenue, le syst\u00e8me vous informera du r\u00e9sultat de la souscription durant 24 heures.
UserMSG0031008=Le syst\u00e8me traite votre demande de souscription, vous pouvez utiliser le service apr\u00e8s 24 heures.
UserMSG0031009=Seulement le compte d\u0092un num\u00e9ro mobile peut \u00eatre ouvert!
UserMSG0031010=Le mot de passe dynamique que vous avez demand\u00e9 est envoy\u00e9 \u00e0 votre t\u00e9l\u00e9phone mobile. Veuillez entrer svp le mot de passe dynamique pour finaliser la souscription.
UserMSG0031011=S\u00e9lectionnez svp d\u0092abord une classe d\u0092utilisateurs.
UserMSG0031012=Liste de zones
UserMSG0031013=Demande de mot de passe dynamique
UserMSG0031014=Veuillez entrer svp le mot de passe 
UserMSG0031015=S\u00e9lectionnez la classe de souscription 
UserMSG0031016=Anniversaire
UserMSG0031017=ID de la tonalit\u00e9 
UserMSG0031018=Maintenant vous pouvez naviguer sur le site web et essayer d'\u00e9couter votre tonalit\u00e9 de retour d\u0092appel personnalis\u00e9e. 
UserMSG0031019=Le num\u00e9ro doit commencer par 

#colorring/registerinfo_bottom.jsp
UserMSG0031300=1. Le mot de passe dynamique est votre mot de passe initial. SVP ouvrez une session et entrez dans [Param\u00eatres personnels] pour modifier votre mot de passe, et gardez-le secret de peur que n'importe quelle perte devrait \u00eatre encourue;
UserMSG0031301=2. Un utilisateur devant d'honoraires ne peut pas solliciter une souscription au service CRBT jusqu'\u00e0 ce qu'il l'ait pay\u00e9 les frais qu'on lui doit.
UserMSG0031302=1. Le mot de passe dynamique est votre mot de passe initial. SVP ouvrez une session et entrez dans [Param\u00eatres personnels] pour modifier votre mot de passe, et gardez-le secret de peur que n'importe quelle perte devrait \u00eatre encourue.
UserMSG0031303=2. Un utilisateur devant d'honoraires ne peut pas solliciter une souscription au service CRBT jusqu'\u00e0 ce qu'il l'ait pay\u00e9 les frais qu'on lui doit.
UserMSG0031304=Infors d\u0092aide:
UserMSG0031305={$1}. S\u00e9lectionner {$2},
UserMSG0031306=Le syst\u00e8me vous pr\u00e9sentera les tonalit\u00e9s {$1},
UserMSG0031307=Mais vous devez payer {$1} {$2}.

#colorring/registerinfo.jsp
UserMSG0031600=Souscrire
UserMSG0031601=Demander un mot de passe dynamique puis commencez la souscription 

#colorring/ringbody_header.jsp
UserMSG0031900=Panneau d\u0092affichage
UserMSG0031901=Panneau d\u0092affichage total
UserMSG0031902=Panneau d\u0092afficahge mensuel 
UserMSG0031903=Panneau d\u0092afficahge hebdomadaire 
UserMSG0031904=La {$1} r\u00e9cente  
UserMSG0031905=La derni\u00e8re recommandation

#colorring/ringbody.jsp
UserMSG0032200=CRBT

#colorring/ringcatasearch_header.jsp
UserMSG0032500=Supermarch\u00e9 
UserMSG0032501=Tous les fournisseurs {$1} 
UserMSG0032503=Liste de {$1}
UserMSG0032504=Toutes les listes {$1} 

#colorring/ringcatasearch.jsp
UserMSG0032800=Requ\u00eate classifi\u00e9e de tonalit\u00e9 de retour d\u0092appel 

#colorring/ringconfig_body.jsp
UserMSG0033100=Num\u00e9ro de {$1} 
UserMSG0033101=Permettre aux autres de copier ma {$1}
UserMSG0033102=Ne pas permettre
UserMSG0033103=Mode de jeu de la tonalit\u00e9 par d\u00e9faut 
UserMSG0033104=Ordonn\u00e9
UserMSG0033105=Al\u00e9atoire
UserMSG0033106=Mode de jeu de la tonalit\u00e9 de groupe
UserMSG0033107=Mode de jeu par d\u00e9faut de l\u0092appelant 
UserMSG0033108=Mode de jeu de groupe de l\u0092appelant 
UserMSG0033109=Permettre
UserMSG0033110=Mode de jeu par d\u00e9faut 
UserMSG0033111=Mode de jeu de groupe 

#colorring/ringconfig_header.jsp
UserMSG0033400=Param\u00eatres personnels

#colorring/ringconfig_bottom.jsp
UserMSG0033700=Infors d\u0092aide:
UserMSG0033701=1. En s\u00e9lectionnant Permettre pour [Permettre aux autres de copier ma {$1}], vous donnez la permission aux autres utilisateurs de copier votre {$1}. Vous pouvez choisir [Ne pas permettre] pour garder votre {$1} priv\u00e9e. 
UserMSG0033702=2. Si vous avez plus d\u0092une {$1}, elles seront jou\u00e9es se basant sur [Mode de jeu {$1} par d\u00e9faut]. Le groupe {$1} sont seulement jou\u00e9es se basant sur [mode de jeu de groupe]. 

#colorring/ringGet.jsp
UserMSG0034000=Rechercher une tonalit\u00e9
UserMSG0034001=Toutes sortes de tonalit\u00e9s
UserMSG0034002=Le num\u00e9ro de la tonalit\u00e9 peut seulement \u00eatre un nombre!
UserMSG0034003=Veuillez entrer svp le format correct de la date ****.**.** quand elle est ajout\u00e9 \u00e0 la base de donn\u00e9es! Et cette date ne doit pas d\u00e9passer la date actuelle!
UserMSG0034004=Sp\u00e9cifiez la valeur de la page pour y acc\u00e9der!
UserMSG0034005=La valeur de la page \u00e0 acc\u00e9der peut seulement \u00eatre un nombre!
UserMSG0034006=Plage incorrecte de la valeur de la page \u00e0 acc\u00e9der, (page 1~page
UserMSG0034007=Cette page est affich\u00e9e actuellement. Sp\u00e9cifier \u00e0 nouveau la page!
UserMSG0034008=Toute sorte de tonalit\u00e9s
UserMSG0034009=Librairie de tonalit\u00e9s par d\u00e9faut 
UserMSG0034010=Librairie de tonalit\u00e9s personnelle
UserMSG0034011=Code de la tonalit\u00e9
UserMSG0034012=Nom de la tonalit\u00e9 
UserMSG0034013=Fournisseur
UserMSG0034014=Artiste
UserMSG0034015=P\u00e9riode de validit\u00e9 
UserMSG0034016=Prix
UserMSG0034017=Pr\u00e9-\u00e9coute
UserMSG0034018=Soumettre
UserMSG0034019=En &nbsp;{$1}&nbsp; pages
UserMSG0034020={$1} entr\u00e9es
UserMSG0034021=Vous \u00eates actuellement dans la Page {$1}
UserMSG0034022=Page
UserMSG0034023=Ouvrez svp d\u0092abord une session!
UserMSG0034024=D\u00e9sol\u00e9, vous n\u0092avez pas le droit d\u0092acc\u00e9der \u00e0 cette fonction!
UserMSG0034025=Exception s\u0092est produite dans la recherche de tonalit\u00e9!
UserMSG0034026=Des erreurs se sont produites dans la recherche de la tonalit\u00e9!
UserMSG0034027=Page 1~page
UserMSG0034028=S\u00e9lectionnez le type
UserMSG0034029=Temps de la base de donn\u00e9es
UserMSG0034030=Mot-cl\u00e9
UserMSG0034031=Tous les fournisseurs
UserMSG0034032=Type de la tonalit\u00e9
UserMSG0034033=Recherche de tonalit\u00e9 
UserMSG0034034=Pr\u00e9-\u00e9coute de la tonalit\u00e9
UserMSG0034035=S\u00e9lectionner cette tonalit\u00e9

#colorring/ringgrop_body.jsp
UserMSG0034300=Etes-vous s\u00fbr de supprimer ce groupe {$1}?
UserMSG0034302=Le groupe {$1} que vous voulez supprimer est maintenant utilis\u00e9,
UserMSG0034305=Si vous supprimez ce groupe {$1}, vous allez perdre toutes les informations reli\u00e9es. 
UserMSG0034306=Vous pouvez choisir [annuler] pour annuler la suppression
UserMSG0034307=G\u00e9rer ce groupe de tonalit\u00e9
UserMSG0034308=Modifier le nom du groupe de tonalit\u00e9s
UserMSG0034309=Supprimer ce groupe de tonalit\u00e9s
UserMSG0034310=Groupe {$1} 
UserMSG0034311=G\u00e9rer
UserMSG0034312=Modifier
UserMSG0034313=Supprimer

#colorring/ringgrop_bottom.jsp
UserMSG0034400=Infors d\u0092aide:
UserMSG0034401=1. Un groupe {$1} est compos\u00e9 de plusieurs {$1} qui peuvent \u00eatre jou\u00e9es al\u00e9atoirement ou en ordre.
UserMSG0034402=2. Cliquer sur le bouton [ajouter] et entrer un nouveau nom du groupe {$1}, .
UserMSG0034403=3. Pour ajouter un nouveau groupe, s\u00e9lectionner un groupe {$1} et cliquer sur le bouton [g\u00e9rer] pour ajouter & supprimer {$1} du groupe.
UserMSG0034404=4. Vous pouvez au plus g\u00e9rer {$1} {$2} groupes.  
UserMSG0034405=Dans chaque groupe, il y a au plus {$1} {$2}.

#colorring/ringgrop_header.jsp
UserMSG0034700=Gestion du groupe

#colorring/ringgroupedit_body.jsp
UserMSG0035000=Veuillez entrer svp le nom du groupe {$1}!
UserMSG0035001=Nom du groupe!
UserMSG0035002=Le nom du groupe est trop grand, entrez le svp \u00e0 nouveau
UserMSG0035003=Le nom du groupe {$1}!
UserMSG0035004=ID du groupe 
UserMSG0035005=Nom

#colorring/ringgropedit_bottom.jsp
UserMSG0035300=Infors d\u0092aide:
UserMSG0035301=1. Veuillez svp entrer le nom du groupe, puis cliquer sur le bouton [Confirmer].

#colorring/ringgropedit_header.jsp
UserMSG0035600=Gestion du groupe {$1}

#colorring/ringinfo.jsp
UserMSG0035900=Code de {$1}:
UserMSG0035901=Nom de {$1}:
UserMSG0035902=Artiste:
UserMSG0035903=Fournisseur de {$1}:
UserMSG0035904=Prix de {$1}:
UserMSG0035905=P\u00e9riode de validit\u00e9:
UserMSG0035906=Nombre de fois de souscription:
UserMSG0035907=Nombre de fois de pr\u00e9sentation:
UserMSG0035908=Nombre de fois de consulter la librairie:
UserMSG0035909=Dur\u00e9e de la tonalit\u00e9:
UserMSG0035910={$1} seconde
UserMSG0035911=Information sur la tonalit\u00e9
UserMSG0035912=information sur la tonalit\u00e9

#colorring/ringmember_body.jsp
UserMSG0036200=Le groupe que vous \u00e9ditez est:
UserMSG0036201={$1} inclus dans le groupe
UserMSG0036202={$1} n\u0092est pas inclus dans le groupe
UserMSG0036203=S\u00e9lectionnez svp {$1} \u00e0 ajouter au groupe {$1} 
UserMSG0036204=S\u00e9lectionnez svp {$1} \u00e0 supprimer du groupe {$1} 

#colorring/ringmember_bottom.jsp
UserMSG0036500=Infors d\u0092aide:
UserMSG0036501=1. S\u00e9lectionner une ou plusieurs tonalit\u00e9s de retour d\u0092appel \u00e0 ajouter au groupe de tonalit\u00e9s de retour d\u0092appel et cliquer sur [&lt;&lt;] pour les ajouter au groupe;
UserMSG0036502=2. S\u00e9lectionnez une ou plusieurs tonalit\u00e9s de retour d\u0092appel \u00e0 supprimer du groupe de tonalit\u00e9s de retour d\u0092appel puis cliquez sur [&gt;&gt;] pour les supprimer du groupe;

#colorring/ringmember_header.jsp
UserMSG0036800=Gestion du membre du groupe

#colorring/ringmember.jsp
UserMSG0037100=Gestion du groupe de tonalit\u00e9s de retour d\u0092appel 

#colorring/ringsearch_header.jsp
UserMSG0037400=Veuillez entrer svp les conditions de la requ\u00eate!
UserMSG0037401=Le code de {$1} doit \u00eatre un nombre!
UserMSG0037403=Veuillez entrer svp le date d\u0092entreposage dans le format  ****.**.**! La date d\u0092entreposage ne doit pas d\u00e9passer la date actuelle!
UserMSG0037404=Ni un seul guillemet ou double guillemets ne peuvent \u00eatre entr\u00e9s!
UserMSG0037405=Entez le prix! Ne doit pas \u00eatre nul ou moins de 0!
UserMSG0037406=S\u00e9lectionnez un type
UserMSG0037407=Code de {$1}
UserMSG0037408=Nom de {$1} 
UserMSG0037409=Artiste
UserMSG0037410={$1} Fournisseur
UserMSG0037412=Temps \u00e0 la Librairie
UserMSG0037413=Prix {$1}
UserMSG0037414=Mot-cl\u00e9
UserMSG0037415=Fournisseur de la tonalit\u00e9
UserMSG0037416=Tous les fournisseurs de tonalit\u00e9s
UserMSG0037417=Nombre de fois de souscription
UserMSG0037418=Nombre de fois de pr\u00e9sentation 
UserMSG0037419=Nombre de fois de consulter la librairie
UserMSG0037420=Recherche
UserMSG0037421=Type

#colorring/ringsearch.jsp
UserMSG0037700=Syst\u00e8me

#colorring/ringselect.jsp
UserMSG0038000=Recherche de tonalit\u00e9 
UserMSG0038001=La longueur du mot cl\u00e9 que vous avez entr\u00e9 d\u00e9passe la limite. Veuillez l\u0092entrez \u00e0 nouveau svp!
UserMSG0038002=Toutes sorte de tonalit\u00e9s
UserMSG0038003=Le No. de la tonalit\u00e9 peut seulement \u00eatre un nombre!
UserMSG0038004=Veuillez entrer svp le temps dans le format ****.**.** quand il est ajout\u00e9 \u00e0 la base de donn\u00e9es! Et ce temps ne doit pas d\u00e9passer le temps courant!
UserMSG0038005=Sp\u00e9cifiez svp la valeur de la page \u00e0 acc\u00e9der!
UserMSG0038006=La valeur de la page \u00e0 acc\u00e9der peut seulement \u00eatre un nombre!
UserMSG0038007=Plage incorrecte de valeur de la page \u00e0 acc\u00e9der, (page 1~page
UserMSG0038009=Cette page est affich\u00e9e actuellement. Sp\u00e9cifiez svp une autre!
UserMSG0038010=Toutes sortes de tonalit\u00e9s
UserMSG0038011=Librairie de tonalit\u00e9 par d\u00e9faut
UserMSG0038012=S\u00e9lectionnez le type
UserMSG0038013=Code de la tonalit\u00e9
UserMSG0038014=Nom de la tonalit\u00e9 	
UserMSG0038015=Artiste
UserMSG0038016=Fournisseur
UserMSG0038017=Temps de la base de donn\u00e9es
UserMSG0038018=Mot-cl\u00e9
UserMSG0038019=Tous les fournisseurs
UserMSG0038020=Type de tonalit\u00e9 
UserMSG0038021=P\u00e9riode de validit\u00e9
UserMSG0038022=P\u00e9riode de copyright
UserMSG0038023=Ajouter la tonalit\u00e9 ou ne pas ajouter
UserMSG0038024=Prix
UserMSG0038025=Pr\u00e9-\u00e9coute
UserMSG0038026=Confirmer
UserMSG0038027=Entr\u00e9es en total 
UserMSG0038028=Pages
UserMSG0038029=Vous n\u0092\u00eates pas dans la page &nbsp; {$1}
UserMSG0038030=Page
UserMSG0038031=L'exception s'est produite dans la gestion de recherche de la tonalit\u00e9!
UserMSG0038032=Les erreurs se sont produites dans la gestion de recherche de la tonalit\u00e9!
UserMSG0038033=Recherche de tonalit\u00e9
UserMSG0038034=Pr\u00e9-\u00e9couter cette tonalit\u00e9
UserMSG0038035=S\u00e9lectionner cette tonalit\u00e9

#colorring/ringshop_header.jsp
UserMSG0038300=Veuillez entrer svp les conditions de la requ\u00eate!
UserMSG0038301=Par {$1}
UserMSG0038302=Par nom de la tonalit\u00e9	
UserMSG0038303=Par type de tonalit\u00e9
UserMSG0038304=Supermarch\u00e9 de {$1}  
UserMSG0038305=-Tous les fournisseurs {$1} -
UserMSG0038306=Type
UserMSG0038307=Code de {$1} 
UserMSG0038308=Nom de {$1} 
UserMSG0038309=Artiste
UserMSG0038310=Prix
UserMSG0038311=Nombre de commande
UserMSG0038312=Nombre de cadeau
UserMSG0038313=Nombre de fois de consultation de la librairie
UserMSG0038314=Rechercher

#colorring/ringshop.jsp
UserMSG0038600=Supermarch\u00e9 de la tonalit\u00e9 personnalis\u00e9e 

#colorring/searchsinger_body.jsp
UserMSG0038900=Toutes les listes {$1} 
UserMSG0038901=Lettre {$1} {$2} nom de la liste
UserMSG0038903={$1} liste du {$2}

#colorring/searchsinger_header.jsp
UserMSG0039100=Supermarch\u00e9 
UserMSG0039101=Tous les fournisseurs {$1} 

#colorring/searchsinger.jsp
UserMSG0039400=Supermarch\u00e9 de tonalit\u00e9 personnalis\u00e9e 

#colorring/searchsong_body.jsp
UserMSG0039700=Toutes les listes de tonalit\u00e9s
UserMSG0039701=Lettre {$1} de liste de noms de la tonalit\u00e9

#colorring/searchsong_header.jsp
UserMSG0040000=Supermarch\u00e9
UserMSG0040001=Tous les fournisseurs de {$1} 

#colorring/searchsong.jsp
UserMSG0040300=Recherche par nom de la tonalit\u00e9

#colorring/setdefault.jsp
UserMSG0040600=D\u00e9finir la tonalit\u00e9 de retour d\u0092appel par d\u00e9faut
UserMSG0040601=Votre souscription r\u00e9ussite!
UserMSG0040602=La tonalit\u00e9 de retour d'appel que vous avez souscrite a \u00e9t\u00e9  sauvegard\u00e9e dans votre base personnelle de tonalit\u00e9s de retour d'appel. Elle ne peut pas \u00eatre entendue par ceux qui vous appellent \u00e0 moins que vous la d\u00e9finissiez par d\u00e9faut.
UserMSG0040603=Joindre un groupe de tonalit\u00e9 de retour d\u0092appel
UserMSG0040604={$1} a \u00e9t\u00e9 d\u00e9finie comme {$2}par d\u00e9faut avec succ\u00e8s!

#colorring/setring_body.jsp
UserMSG0040900=La {$1} par d\u00e9faut actuelle:
UserMSG0040901=Liste de {$1}:
UserMSG0040902=Liste de la bo\u00eete \u00e0 musique:
UserMSG0040903=Groupe de {$1} personnel:
UserMSG0040904=D\u00e9finir une nouvelle {$1} par d\u00e9faut a besoin de payement
UserMSG0040906=Etes-vous s\u00fbr?
UserMSG0040907=Pas de {$1} par d\u00e9faut d\u00e9finie
UserMSG0040908=Pr\u00e9-\u00e9couter cette tonalit\u00e9
UserMSG0040909=D\u00e9finir cette tonalit\u00e9 comme tonalit\u00e9 par d\u00e9faut
UserMSG0040910=Mettre cette bo\u00eete \u00e0 musique par d\u00e9faut
UserMSG0040911=Mettre ce groupe par d\u00e9faut
UserMSG0040912=Nom de {$1} 
UserMSG0040913=P\u00e9riode de validit\u00e9
UserMSG0040914=Pr\u00e9visualisation
UserMSG0040915=Mettre
UserMSG0040916=Code de la bo\u00eete \u00e0 musique
UserMSG0040917=Nom
UserMSG0040918=Mettre
UserMSG0040919=Code de groupe {$1}
UserMSG0040920=Prix de {$1}
UserMSG0040921=d\u00e9finir la tonalt\u00e9 normale par d\u00e9faut

#colorring/setring_bottom.jsp
UserMSG0041200=Infors d\u0092aide:
UserMSG0041201=1. Si vous n'avez pas ex\u00e9cut\u00e9 les param\u00eatres sp\u00e9ciaux (par exemple, tonalit\u00e9 de retour d'appel d\u0092une p\u00e9riode de temps, tonalit\u00e9 de retour appel d'anniversaire, et tonalit\u00e9 de rappel de num\u00e9ro de {$1})
UserMSG0041203=Vous pourrez entendre la tonalit\u00e9 de retour d'appel par d\u00e9faut que vous avez d\u00e9finie en appelant
UserMSG0041204=2. Le syst\u00e8me vous a fourni une tonalit\u00e9 de retour d'appel par d\u00e9faut gratuitement tant que vous \u00eates inscrit au service {$1}
UserMSG0041206=3. Vous pouvez choisir n'importe quelle tonalit\u00e9 de retour d'appel \u00e0  partir de votre base  personnelle de tonalit\u00e9s de retour d'appel et la d\u00e9finir comme tonalit\u00e9 de retour d'appel par d\u00e9faut
UserMSG0041207=4. Pour supprimer la tonalit\u00e9 de retour d\u0092appel, veuillez entrer svp dans l\u0092interface [supprimer la tonalit\u00e9 de retour d\u0092appel] 
UserMSG0041208=5. Si votre mode personnel de jeu de la tonalit\u00e9 est al\u00e9atoire par d\u00e9faut, la tonalit\u00e9 de retour d\u0092appel par d\u00e9faut que vous avez d\u00e9finie sera invalide. Vous pouvez modifier votre mode de jeu al\u00e9atoire dans [Param\u00eatres personnels].
UserMSG0041209=6. Chaque mois, vous pouvez d\u00e9finir votre mode de jeu par d\u00e9faut {$1} gratuit.
UserMSG0041211=1. Si vous n\u0092avez pas d\u00e9fini aucune {$1} par exemple, p\u00e9riode de temps {$1}, anniversaire {$1}, et 
UserMSG0041212=L\u0092appelant entendra la {$1} par d\u00e9faut que vous avez d\u00e9finie 
UserMSG0041213=Vous pourriez entendre la tonalit\u00e9 que vous avez d\u00e9finie par d\u00e9faut quand vous faites des appels.
UserMSG0041214=2. Quand vous vous inscrivez au service {$1}, le syst\u00e8me vous fournira une {$2} par d\u00e9faut gratuitement
UserMSG0041216=3. Vous pouvez d\u00e9finir n'importe {$1} (groupe) de votre  librairie personnelle en tant que votre {$1} par d\u00e9faut  
UserMSG0041217=4. Pour supprimer une {$2}, ouvrir une session dans la page web de param\u00e9trage de {$1} 
UserMSG0041219=5. Si votre mode de jeu par d\u00e9faut est al\u00e9atoire, vos param\u00eatres de mode de jeu ne seront pas chang\u00e9s. Vous pouvez changer votre mode de jeu par d\u00e9faut dans la page [Param\u00eatres personnels].
UserMSG0041220=6. Chaque mois, vous pouvez d\u00e9finir votre mode de jeu par d\u00e9faut {$1} gratuitement. Apr\u00e8s cela, vous devrez payer un tel param\u00e9trage.
UserMSG0041222=L\u0092appelant entendra la tonalit\u00e9 de retour d\u0092appel que vous avez d\u00e9finie par d\u00e9faut 
UserMSG0041223=Vous pourriez entendre la tonalit\u00e9 de retour d\u0092appel {$1} que vous avez d\u00e9finie par d\u00e9faut en appelant
UserMSG0041224=L\u0092appelant verra la {$1} par d\u00e9faut que vous avez d\u00e9finie.

#colorring/setring_header.jsp
UserMSG0041500=D\u00e9finir la tonalit\u00e9 par d\u00e9faut 

#colorring/setring.jsp
UserMSG0041800=Modifier les informations de l\u0092utilisateur 

#colorring/showdiscount_body.jsp	
UserMSG0042100=Etes-vous s\u00fbr de supprimer ce package?
UserMSG0042101=Un package est annul\u00e9 avec succ\u00e8s et cette annulation deviendra valide le mois prochain!
UserMSG0042102=Un package est annul\u00e9 avec succ\u00e8s!
UserMSG0042103=Nom du package
UserMSG0042104=Frais mensuel du Package 
UserMSG0042105=Fournisseur du Package 
UserMSG0042106=Nombre de tonalit\u00e9s de retour d\u0092appel
UserMSG0042107=Description du package
UserMSG0042108=Validation du package
UserMSG0042109=Supprimer
UserMSG0042110=Il n y a pas d\u0092enregistrement pour le moment!
UserMSG0042111=En service
UserMSG0042112=A valider le mois prochain 
UserMSG0042113=Enti\u00e8rement
UserMSG0042114={$1} &nbsp; pages &nbsp;&nbsp; vous \u00eates dans la page {$2} 
UserMSG0042115=Supprimer

#colorring/showdiscount_bottom.jsp	
UserMSG0042400=Infos d\u0092aide:
UserMSG0042401=1. La liste affiche les packages que vous utilisez actuellement et ceux que vous avez souscrits et qui deviendront valides le mois prochain;
UserMSG0042402=2. Un package \u00e0 valider le mois prochain peut \u00eatre directement annul\u00e9. L'annulation du package actuellement en service deviendra valide le mois prochain;

#colorring/showdiscount_header.jsp
UserMSG0042700=Gestion du package personnel

#colorring/sysringgroup.jsp
UserMSG0043000=D\u00e9sol\u00e9, vous n\u0092avez pas le droit d\u0092acc\u00e9der \u00e0 cette fonction!
UserMSG0043001=Syst\u00e8me de tonalit\u00e9 de retour d\u0092appel 

#colorring/sysringgrpdetail_bottom.jsp
UserMSG0043300=Remarque:
UserMSG0043301=Le fournisseur de contenu mettra \u00e0 jour{$1} irr\u00e9guli\u00e8rement  dans la bo\u00eete{$1}, au cours de la p\u00e9riode de validit\u00e9 de la bo\u00eete {$1}, les informations sur les frais  seront rassembl\u00e9es mensuellement,
UserMSG0043305=Veuillez le supprimer quand vous ne l'employez pas!

#colorring/sysringgrpdetail.jsp
UserMSG0043600=Information sur {$1}
UserMSG0043601=Code de {$1}:
UserMSG0043602=Nom de {$1}:
UserMSG0043603=Fourniseur de {$1}:
UserMSG0043604=Prix du {$1}:
UserMSG0043605=P\u00e9riode de validit\u00e9:
UserMSG0043606=Nombre de Fois de souscription:
UserMSG0043607=Description:
UserMSG0043608=Syst\u00e8me de tonalit\u00e9 de retour d\u0092appel personnalis\u00e9e

#colorring/tableedit_bottom.jsp
UserMSG0043900=Infos d\u0092aide:
UserMSG0043901=1. Le r\u00e9glage de la p\u00e9riode de temps de la tonalit\u00e9 de retour d'appel  vous permet de jouer votre tonalit\u00e9 sp\u00e9ciale de retour d'appel au cours d'une certaine p\u00e9riode d'un certain jour;
UserMSG0043902=2. Si le num\u00e9ro {$1} est un num\u00e9ro de t\u00e9l\u00e9phone fixe, Veuillez entrer svp 0+ indicatif r\u00e9gional +num\u00e9ro de t\u00e9l\u00e9phone fixe
UserMSG0043904=Si vous voulez d\u00e9finir un num\u00e9ro court comme num\u00e9ro {$1}, Veuillez entrer svp le num\u00e9ro court directement
UserMSG0043906=3. Si le num\u00e9ro {$1} est nul, ce param\u00e9trage de tonalit\u00e9 de retour d\u0092appel sp\u00e9cial sera jou\u00e9 dans la p\u00e9riode d\u00e9finie de chaque;
UserMSG0043908=4. Si la date de d\u00e9but/fin n'est pas d\u00e9finie pour la p\u00e9riode de temps, la date de d\u00e9but/fin par d\u00e9faut du syst\u00e8me est [2000.01.01]~ [2999.01.01];
UserMSG0043909=5. Si le d\u00e9but/fin du temps utilise le syst\u00e8me de 24-heures, par exemple, [21:30:00], vous ne pouvez pas d\u00e9finir plus que 
UserMSG0043910=les tonalit\u00e9s de retour d\u0092appel;
UserMSG0043911=6. Le param\u00e9trage de la tonalit\u00e9 de retour d'appel avec une p\u00e9riode de temps sp\u00e9cifique a une priorit\u00e9 plus \u00e9lev\u00e9e qu'un num\u00e9ro {$1} sp\u00e9cifique, c.-\u00e0-d., si un appel d'arriv\u00e9e durant la marge de p\u00e9riode de temps d\u00e9finie, la tonalit\u00e9 de retour d'appel de cette  p\u00e9riode de temps sera d'abord jou\u00e9. Autrement, la tonalit\u00e9 de retour d'appel sera jou\u00e9e selon le num\u00e9ro de {$1} sp\u00e9cifique;
UserMSG0043914=7. Un nom de tonalit\u00e9 de rappel d\u0092une p\u00e9riode de temps est unique et ne peut pas \u00eatre modifi\u00e9;
UserMSG0043915=8. Priorit\u00e9 de divers types de num\u00e9ro: param\u00e9trage de tonalit\u00e9 de retour d'appel d'un seul num\u00e9ro appelant, param\u00e9trage de tonalit\u00e9 de retour d'appel d'un groupe de num\u00e9ro, param\u00e9trage de tonalit\u00e9 de retour d'appel d'un num\u00e9ro appelant nul;
UserMSG0043916=9. Priorit\u00e9 de divers types de p\u00e9riodes de temps: Param\u00e9trage de tonalit\u00e9 de retour d'appel d\u0092une p\u00e9riode de temps quotidienne,  Param\u00e9trage de tonalit\u00e9 de retour d'appel d\u0092une p\u00e9riode de temps mensuelle, Param\u00e9trage de tonalit\u00e9 de retour d'appel  d\u0092une p\u00e9riode de temps hebdomadaire;
UserMSG0043917=10. Si des param\u00e9trage de la p\u00e9riode de temps du m\u00eame type sont en conflit l'un avec l'autre, le dernier a une priorit\u00e9 plus \u00e9lev\u00e9e.
UserMSG0043918=1. Le param\u00e9trage de la p\u00e9riode de temps vous permet de jouer votre tonalit\u00e9 de retour d'appel sp\u00e9ciale au cours d'une certaine p\u00e9riode du jour;
UserMSG0043919=2. Si le num\u00e9ro {$1} est un num\u00e9ro de t\u00e9l\u00e9phone fixe, veuillez entrer svp 0 + code ed la zone+num\u00e9ro de t\u00e9l\u00e9phone fixe
UserMSG0043921=Si vous voulez d\u00e9finir un num\u00e9ro court comme num\u00e9ro {$1}, entrez svp directement le num\u00e9ro court 
UserMSG0043923=3. Si le num\u00e9ro {$1} n\u0092est pas sp\u00e9cifi\u00e9, cette tonalit\u00e9 de retour d\u0092appel sp\u00e9ciale sera jou\u00e9e durant la p\u00e9riode de temps d\u00e9finie de chaque jour;
UserMSG0043925=4. Si pas de date de d\u00e9but/fin d\u00e9finie; le date de d\u00e9but/fin oar d\u00e9faut du syst\u00e8me est [2000.01.01]~[2999.01.01];
UserMSG0043926=5. Si le d\u00e9but/fin de temps est d\u00e9fini dans le format 24-heures, par exemple [21:30:00]. {$1} tonalit\u00e9s de retour d\u0092appel au plus peuvent \u00eatre d\u00e9finies;
UserMSG0043928=6. Les param\u00e9trages de p\u00e9riode de temps ont une priorit\u00e9 plus \u00e9lev\u00e9e que la tonalit\u00e9 pour un num\u00e9ro sp\u00e9cifi\u00e9 (groupe). Si vous r\u00e9glez une p\u00e9riode de temps et une tonalit\u00e9 sp\u00e9cifi\u00e9e, la tonalit\u00e9 de p\u00e9riode de temps sera jou\u00e9;
UserMSG0043929=7. Le nom de param\u00e9trage de la p\u00e9riode de temps doit \u00eatre unique et on ne peut pas le modifier. 
UserMSG0043930=8. La pr\u00e9f\u00e9rence de num\u00e9ro est: r\u00e9glage d'un seul num\u00e9ro>  num\u00e9ro de groupe >  nombre pas sp\u00e9cifi\u00e9.
UserMSG0043931=9. La pr\u00e9f\u00e9rence de temps est: r\u00e9glage de temps du jour >  temps de mois >  temps de semaine.
UserMSG0043932=10. Dans les m\u00eames param\u00e9trages de temps, si les p\u00e9riodes de temps sont en conflit, le dernier param\u00e9trage a plus de pr\u00e9f\u00e9rence et sera employ\u00e9 \u00e0 la p\u00e9riode de temps en conflit.

#colorring/tableedit_header.jsp
UserMSG0044200=P\u00e9riode de temps

#colorring/tableedit.jsp
UserMSG0044500=Modifier les informations de l\u0092utilisateur 

#colorring/timeringinfo_body.jsp
UserMSG0044800=Nom de param\u00e9trage:
UserMSG0044801=ID:
UserMSG0044802=Type de param\u00e9trage:
UserMSG0044803=Num\u00e9ro de l\u0092appelant:
UserMSG0044804=Groupe de num\u00e9ro de l\u0092appelant:
UserMSG0044805=Anniversaire:
UserMSG0044806=Date de d\u00e9but:
UserMSG0044807=Date de la fin:
UserMSG0044808=Heure de d\u00e9but:
UserMSG0044809=Heure de la fin:
UserMSG0044810=La date de d\u00e9but de la tonalit\u00e9 de retour d\u0092appel hebdomadaire:
UserMSG0044811=La date de la fin de la tonalit\u00e9 de retour d\u0092appel hebdomadaire:
UserMSG0044812=La date de d\u00e9but de la tonalit\u00e9 de retour d\u0092appel mensuelle
UserMSG0044813=La date de la fin de la tonalit\u00e9 de retour d\u0092appel mensuelle:
UserMSG0044814=Mois/jour de d\u00e9but:
UserMSG0044815=Mois/jour de la fin:
UserMSG0044816=Heure de d\u00e9but pour jouer la tonalit\u00e9 de retour d\u0092appel:
UserMSG0044817=Heure de la fin de jouer la tonalit\u00e9 de retour d\u0092appel:

#colorring/timeringinfo.jsp
UserMSG0045100=D\u00e9finition de la tonalit\u00e9 de retour d\u0092appel par d\u00e9faut 
UserMSG0045101=D\u00e9finition de la tonalit\u00e9 de retour d\u0092appel d\u0092une p\u00e9riode de temps hebdomadaire 
UserMSG0045102=D\u00e9finition de la tonalit\u00e9 de retour d\u0092appel d\u0092une p\u00e9riode de temps mensuelle
UserMSG0045103=D\u00e9finition de la tonalit\u00e9 de retour d\u0092appel d\u0092une p\u00e9riode de temps 
UserMSG0045104=D\u00e9finition de la tonalit\u00e9 de retour d\u0092appel d\u0092une p\u00e9riode de temps
UserMSG0045105=D\u00e9finition de la tonalit\u00e9 de retour d\u0092appel d\u0092anniversaire
UserMSG0045106=D\u00e9finition de la tonalit\u00e9 de retour d\u0092appel d\u0092une p\u00e9riode de temps annuelle
UserMSG0045107=Informations sur le param\u00e9trage de la tonalit\u00e9 de retour d\u0092appel 

#colorring/trylisten.jsp
UserMSG0045400=Audit d\u0092une tonalit\u00e9 de retour d\u0092appel  
UserMSG0045401=Quelques param\u00eatres manquent, vous ne pouvez pas pr\u00e9visualiser!
UserMSG0045402=Vous ne pouvez essayer d\u0092\u00e9couter le groupe {$1}!
UserMSG0045404=Nom:
UserMSG0045405={$1} auteur:

#colorring/tryListenCom.jsp
UserMSG0045700=Pr\u00e9-\u00e9coute de la tonalit\u00e9 de retour d\u0092appel
UserMSG0045701=Pr\u00e9-\u00e9coute
UserMSG0045702=Nom de la tonalit\u00e9:
UserMSG0045703=Mon mix-tune
UserMSG0045704=, Exception s\u0092est produite durant la pr\u00e9-\u00e9coute de la tonalit\u00e9 de retour d\u0092appel!
UserMSG0045705=\u00c9chec de pr\u00e9-\u00e9coute de la tonalit\u00e9!

#colorring/uploadend.jsp
UserMSG0046000=T\u00e9l\u00e9charger vers le serveur une tonalit\u00e9 de retour d\u0092appel 
UserMSG0046001=Le fichier ne doit pas \u00eatre moins de {$1} KB et plus de {$2} KB!
UserMSG0046002=L\u0092extension du fichier n\u0092est pas permise pour l\u0092envoyer vers le serveur!

#colorring/upload.jsp
UserMSG0046300=T\u00e9l\u00e9charger {$1} vers le serveur 
UserMSG0046301=S\u00e9lectionner un fichier d\u0092abord!
UserMSG0046302=T\u00e9l\u00e9charger vers le serveur
UserMSG0046303=Infors d\u0092aide:
UserMSG0046304=1. La taille du fichier {$1} doit \u00eatre entre 8k~500k.
UserMSG0046305=2. Le fichier wav doit \u00eatre de format CCITT A_Law sans compression.
UserMSG0046306=3. Le nom du fichier doit pas inclure des espaces.
UserMSG0046307=2. Seulement ce type de fichier qui peut \u00eatre t\u00e9l\u00e9charger vers le serveur: wav.

#colorring/uploadring_body.jsp
UserMSG0046600=S\u00e9lectionner le fichier {$1} d\u0092abord!
UserMSG0046602=Veuillez entrer svp le nom de {$1}!
UserMSG0046604=Le nom de {$1} que vous avez entr\u00e9 d\u00e9passe la longueur limite, entrez le svp \u00e0 nouveau !
UserMSG0046606=Le fournisseur de {$1} que vous avez entr\u00e9 d\u00e9passe la longueur limite. Entrez le svp \u00e0 nouveau!
UserMSG0046608=Remarque:
UserMSG0046609=D\u00e9sol\u00e9, votre temps de t\u00e9l\u00e9chargement vers le serveur est expir\u00e9. Svp r\u00e9essayez ult\u00e9rieurement. Merci!
UserMSG0046610=Le t\u00e9l\u00e9chargement de {$1} vers le serveur r\u00e9ussi  !
UserMSG0046611=D\u00e9sol\u00e9, ceux qui t\u00e9l\u00e9chargent des fichiers ont atteint la limite. Svp r\u00e9essayez plus tard. Merci!
UserMSG0046612=Num\u00e9ro de {$1} 
UserMSG0046613=Nom du fichier 
UserMSG0046614=Nom de {$1} 
UserMSG0046615=Fournisseur de {$1} 
UserMSG0046616=Le contenu de cette tonalit\u00e9 doit \u00eatre valide et vous devez \u00eatre responsable de \u00e7a!
UserMSG0046617=Etes-vous s\u00fbr de t\u00e9l\u00e9charger vers le serveur?

#colorring/uploadring_bottom.jsp
UserMSG0046900=Infors d\u0092aide:
UserMSG0046901=1. Les frais {$1} {$2} seront d\u00e9duit de votre compte pour chaque fichier que vous t\u00e9l\u00e9chargez vers le serveur.
UserMSG0046903=2. Cliquer sur [Fichier] pour parcourire le fichier {$1} dans votre syst\u00e8me. Cliquer [T\u00e9l\u00e9charger vers le serveur] pour ajouter le fichier {$1} \u00e0 votre librairie personnelle.
UserMSG0046904=3. Avant le t\u00e9l\u00e9chargement de {$1} vers le serveur, veuillez entrer svp le nom de {$1}.

#colorring/uploadring_header.jsp
UserMSG0047200=T\u00e9l\u00e9charger vers le serveur

#colorring/userinfo_body
UserMSG0047500=Num\u00e9ro de {$1}
UserMSG0047501=Identit\u00e9 de l'utilisateur:
UserMSG0047502=Veuillez entrer svp un nom!
UserMSG0047503=Nom
UserMSG0047504=Adresse
UserMSG0047505=Num\u00e9ro de la carte d\u0092identit\u00e9
UserMSG0047506=Vous avez entr\u00e9 un num\u00e9ro de t\u00e9l\u00e9phone incorrect. Veuillez l\u0092entrer svp \u00e0 nouveau!
UserMSG0047507=Vous avez entr\u00e9 un num\u00e9ro de fax incorrect. Veuillez l\u0092entrer svp \u00e0 nouveau!
UserMSG0047508=Vous avez entr\u00e9 un code postal incorrect. Veuillez l\u0092entrer svp \u00e0 nouveau!
UserMSG0047509=Vous avez entr\u00e9 un email incorrect. Veuillez l\u0092entrer svp \u00e0 nouveau!
UserMSG0047510=Nom
UserMSG0047511=Carte d\u0092identit\u00e9
UserMSG0047512=T\u00e9l\u00e9phone
UserMSG0047513=Num\u00e9ro de fax
UserMSG0047514=Adresse
UserMSG0047515=Code postal
UserMSG0047516=E-mail
UserMSG0047517=Anniversaire
UserMSG0047518=Votre anniversaire ne peut pas d\u00e9passer la date d\u0092aujourd\u0092hui, Veuillez le saisir \u00e0 nouveau svp!

#colorring/userinfo_header.jsp
UserMSG0047800=Information d\u0092utilisateur

#colorring/userinfo.jsp
UserMSG0048100=Gestion de groupe de num\u00e9ros 
UserMSG0048101=Infors d\u0092aide:
UserMSG0048102=Si la requ\u00eate sur votre utilisation ne donne rien, et votre p\u00e9riode d'abonnement n'exc\u00e8de pas 24 heures, \u00e7a signifie que le syst\u00e8me traite encore votre utilisation. Veuillez faire une autre requ\u00eate dans 24 heures apr\u00e8s la souscription r\u00e9ussie. Merci!

#colorring/userToolbar.jsp
UserMSG0048300=Appel\u00e9
UserMSG0048301=Appelant

#colorring/usertypeinfo_body.jsp
UserMSG0048400=D\u00e9tails sur la classe d\u0092utilisateurs du prochain mois que vous voulez modifier:
UserMSG0048401=Une nouvelle classe d'utilisateur deviendra valide le 1er jour du mois prochain. \u00cates vous s\u00fbr de la modifier?
UserMSG0048402=Classe d\u0092utilisateurs
UserMSG0048403=Quantit\u00e9 de num\u00e9ros d\u0092appelant qui peut \u00eatre d\u00e9finie
UserMSG0048404=Quantit\u00e9 de listes noires qui peut \u00eatre d\u00e9finie 
UserMSG0048405=Quantit\u00e9 de groupes de num\u00e9ros d\u0092appelant 
UserMSG0048406=Quantit\u00e9 de membres de groupes de num\u00e9ros d\u0092appelant 
UserMSG0048407=T\u00e9l\u00e9charger vers le serveur/auto-enregistrement
UserMSG0048408=Quantit\u00e9
UserMSG0048409=Utilisable
UserMSG0048410=Quantit\u00e9 de groupes 
UserMSG0048411=Quantit\u00e9 de membres de groupe 

#colorring/usertypeinfo_header.jsp
UserMSG0048700=Informations sur la classe d\u0092utilisateurs

#colorring/usertypeinfo.jsp
UserMSG0049000=Demander le service de tonalit\u00e9 personnalis\u00e9e de groupe  

#colorring/viewbulletin.jsp
UserMSG0049300=Bulletin d\u0092information

#colorring/wantedgroup_body.jsp
UserMSG0049600=Veuillez entrer svp le nom du groupe!
UserMSG0049601=Nom
UserMSG0049602=Adresse
UserMSG0049603=Vous avez entr\u00e9 un num\u00e9ro de t\u00e9l\u00e9phone incorrect. Entrez le svp \u00e0 nouveau!
UserMSG0049604=Vous avez entr\u00e9 un email incorrect. Entrez le svp \u00e0 nouveau!!
UserMSG0049605=Nom du groupe 
UserMSG0049606=T\u00e9l\u00e9phone de groupe 
UserMSG0049607=Adresse de groupe
UserMSG0049608=Personne \u00e0 contacter
UserMSG0049609=E-mail

#colorring/wantedgroup.jsp
UserMSG0049900=Demander le service de tonalit\u00e9 personnalis\u00e9e de groupe  
UserMSG0049901=La demande de service de tonalit\u00e9 personnalis\u00e9e de groupe a \u00e9t\u00e9 soumise. Veuillez attendre l'administrateur pour la traiter!
UserMSG0049902=Demander le service de tonalit\u00e9 personnalis\u00e9e de groupe  

#colorring/weekringedit_bottom.jsp
UserMSG0051200=Infos d\u0092aide:
UserMSG0051201=1. Le param\u00e9trage de tonalit\u00e9 de retour d'appel d'une p\u00e9riode de temps hebdomadaire vous permet de jouer votre tonalit\u00e9 sp\u00e9ciale de retour d'appel au cours d'une certaine p\u00e9riode de chaque semaine;
UserMSG0051202=2. Si le num\u00e9ro {$1} est un num\u00e9ro de t\u00e9l\u00e9phone fixe, veuillez entrer svp 0+ indicatif r\u00e9gional +le num\u00e9ro de t\u00e9l\u00e9phone fixe 
UserMSG0051204= Si vous voulez d\u00e9finir un num\u00e9ro court comme num\u00e9ro de {$1}, veuillez entrer svp le num\u00e9ro court directement 
UserMSG0051206=3. Si le num\u00e9ro {$1} est nul, ce param\u00e9trage sp\u00e9cial de tonalit\u00e9 de retour d'appel sera jou\u00e9 au cours de la p\u00e9riode de temps d\u00e9finie de chaque jour;
UserMSG0051208=4. Si aucune date de d\u00e9but/fin n'est fix\u00e9e pendant une p\u00e9riode de temps, la date de d\u00e9but/fin par d\u00e9faut du syst\u00e8me est [2000.01.01]~ [2999.01.01];
UserMSG0051209=5. Si le temps de d\u00e9but/fin d'une p\u00e9riode de temps utilise un syst\u00e8me de 24h-heures, par exemple, [ 21:30:00 ], vous ne pouvez pas d\u00e9finir plus que {$1} tonalit\u00e9s de retour d'appel;
UserMSG0051211=6. La date de d\u00e9but et date de la fin de chaque  de  semaine signifie que votre tonalit\u00e9 de retour d'appel sp\u00e9ciale sera jou\u00e9e dans cette date de chaque semaine;
UserMSG0051212=7. Un nom de tonalit\u00e9 de retour d'appel d'une p\u00e9riode de temps est unique et ne peut pas \u00eatre modifi\u00e9;
UserMSG0051213=8. Dans la date de d\u00e9but de chaque semaine, 1 repr\u00e9sente lundi et 7 repr\u00e9sente dimanche;
UserMSG0051214=9. La Priorit\u00e9 de plusieurs types de num\u00e9ros: param\u00e9trage de  tonalit\u00e9 de retour d'appel d'un seul num\u00e9ro d'appelant, param\u00e9trage de tonalit\u00e9 de retour d'appel d'un groupe de num\u00e9ro d'appelant, param\u00e9trage  de tonalit\u00e9 de retour d'appel de groupe  de num\u00e9ro d'appelant nul;
UserMSG0051215=10. Priorit\u00e9 de divers types de p\u00e9riodes de temps: Param\u00e9trage  de tonalit\u00e9 de retour d'appel d'une p\u00e9riode de temps quotidienne, param\u00e9trage  de tonalit\u00e9 de  rappel d'une p\u00e9riode de temps mensuelle, param\u00e9trage de tonalit\u00e9 de  retour d'appel d'une p\u00e9riode de temps  hebdomadaire;
UserMSG0051216=11. Si les param\u00e9trages de p\u00e9riode de temps du m\u00eame type sont en conflit l'un avec l'autre, le dernier a une priorit\u00e9 plus \u00e9lev\u00e9e.
UserMSG0051217=1. Le param\u00e9trage {$1} de p\u00e9riode hebdomadaire vous permet de jouer votre sp\u00e9cial {$1} pendant une p\u00e9riode sp\u00e9cifi\u00e9e de jours en une semaine.
UserMSG0051220=2. Si le num\u00e9ro {$1} est un num\u00e9ro de t\u00e9l\u00e9phone fixe, veuillez entrer svp 0 + indicatif r\u00e9gional + num\u00e9ro de t\u00e9l\u00e9phone fixe  
UserMSG0051222=Si vous voulez d\u00e9finir un num\u00e9ro court comme num\u00e9ro {$1}, veuillez entrer svp le num\u00e9ro court directement
UserMSG0051224=3. Si le num\u00e9ro {$1} n'est pas sp\u00e9cifi\u00e9, le {$2} sera jou\u00e9e pour tous les appelants durant le temps sp\u00e9cifi\u00e9 de la semaine.
UserMSG0051226=4. Si la date de d\u00e9but et la date de la fin ne sont pas sp\u00e9cifi\u00e9es, {$1} sera active par d\u00e9faut du 2000.01.01 \u00e0 2999.01.01.
UserMSG0051227=5. L'heure de d\u00e9but et l'heure de la fin sont d\u00e9finies dans le format de 24-heures, par exemple, [ 21:30:00 ]. au plus{$1} {$2} peuvent \u00eatre d\u00e9finies;
UserMSG0051229=6. La date de d\u00e9but et la date de la fin de chaque  de  semaine signifient que votre {$1} sp\u00e9ciale sera jou\u00e9 durant la p\u00e9riode de date de chaque semaine;
UserMSG0051230=7. Le nom {$1} d'une p\u00e9riode hebdomadaire doit \u00eatre unique et ne peut pas \u00eatre modifi\u00e9.
UserMSG0051231=8. Dans la date de d\u00e9but de chaque semaine, 1 repr\u00e9sente lundi et 7 repr\u00e9sente dimanche;
UserMSG0051232=9. Les priorit\u00e9s des num\u00e9ros sont: \u00e9tablissement de tonalit\u00e9 d\u0092un seul num\u00e9ro d\u0092appelant> \u00e9tablissement de tonalit\u00e9 du groupe de num\u00e9ro> \u00e9tablissement de tonalit\u00e9 du num\u00e9ro de l\u0092appelant nul.
UserMSG0051233=10. Les priorit\u00e9s des p\u00e9riodes sont: \u00e9tablissement de tonalit\u00e9 de la p\u00e9riode quotidienne> \u00e9tablissement de tonalit\u00e9 de la p\u00e9riode mensuelle> \u00e9tablissement de tonalit\u00e9 de la p\u00e9riode hebdomadaire.
UserMSG0051234=11. Si les param\u00e9trages des p\u00e9riodes hebdomadaires du m\u00eame type sont en conflit l'un avec l'autre, le dernier a une priorit\u00e9 plus \u00e9lev\u00e9e.

#colorring/weekringedit_header.jsp
UserMSG0051500=P\u00e9riode de temps hebdomadaire

#colorring/weekringedit.jsp
UserMSG0051800=\u00c9ditez la tonalit\u00e9 de retour d'appel d'une p\u00e9riode de temps hebdomadaire

#colorring/yearringedit_body.jsp
UserMSG0052100=Infors d\u0092aide:
UserMSG0052101=1. Le param\u00e9trage de tonalit\u00e9 de retour d'appel d'une p\u00e9riode de temps annuelle vous permet de jouer votre tonalit\u00e9 sp\u00e9ciale de retour d'appel durant une certaine p\u00e9riode de chaque mois;
UserMSG0052102=2. Si le num\u00e9ro {$1} est un num\u00e9ro de t\u00e9l\u00e9phone fixe, veuillez entrer svp 0+ lindicatif r\u00e9gional +num\u00e9ro de t\u00e9l\u00e9phone fixe  
UserMSG0052104= Si vous voulez d\u00e9finir un num\u00e9ro court comme num\u00e9ro {$1}, veuillez entrer svple num\u00e9ro court directement	
UserMSG0052106=3. Si le num\u00e9ro {$1} est nul, ce param\u00e9trage sp\u00e9cial de tonalit\u00e9 de retour d'appel sera jou\u00e9 au cours de la p\u00e9riode de temps d\u00e9finie de chaque jour;
UserMSG0052108=4. Si aucune date de d\u00e9but/fin n'est fix\u00e9e pendant une p\u00e9riode de temps, la date de d\u00e9but/fin par d\u00e9faut du syst\u00e8me est [2000.01.01]~ [2999.01.01];
UserMSG0052109=5. Si la p\u00e9riode de d\u00e9but/fin d'une p\u00e9riode de temps utilise un syst\u00e8me de 24 heures, par exemple, [ 21:30:00 ], vous ne pouvez  pas d\u00e9finir plus de {$1} tonalit\u00e9s de retour d'appel;
UserMSG0052111=6. La date de d\u00e9but et la date de la fin de chaque mois signifient que votre tonalit\u00e9 sp\u00e9ciale de retour d'appel sera jou\u00e9e cette date de chaque mois;
UserMSG0052112=7. Un nom de tonalit\u00e9 de retour d'appel d'une p\u00e9riode de temps est unique et ne peut pas \u00eatre modifi\u00e9;
UserMSG0052113=8. Les priorit\u00e9s des num\u00e9ros sont: \u00e9tablissement de tonalit\u00e9 d\u0092un seul num\u00e9ro d\u0092appelant> \u00e9tablissement de tonalit\u00e9 du groupe de num\u00e9ro> \u00e9tablissement de tonalit\u00e9 du num\u00e9ro de l\u0092appelant nul.
UserMSG0052114=9. Les priorit\u00e9s des p\u00e9riodes sont: \u00e9tablissement de tonalit\u00e9 de la p\u00e9riode quotidienne> \u00e9tablissement de tonalit\u00e9 de la p\u00e9riode mensuelle> \u00e9tablissement de tonalit\u00e9 de la p\u00e9riode hebdomadaire.
UserMSG0052115=10. Si les param\u00e9trages de p\u00e9riode de temps du m\u00eame type sont en conflit l'un avec l'autre, le dernier a une priorit\u00e9 plus \u00e9lev\u00e9e.
UserMSG0052116=1. Le param\u00e9trage de p\u00e9riode de temps mensuelle vous permet de jouer votre param\u00e9trage {$1} sp\u00e9cial au cours d'une certaine  p\u00e9riode de chaque mois;
UserMSG0052117=2. Si le num\u00e9ro {$1} est le num\u00e9ro de t\u00e9l\u00e9phone fixe, veuillez entrer svp0 + indicatif r\u00e9gional + num\u00e9ro de t\u00e9l\u00e9phone fixe  
UserMSG0052119=Si vous voulez d\u00e9finir un num\u00e9ro court comme num\u00e9ro {$1}, veuillez entrer svp le nombre court directement
UserMSG0052121=3. Si le num\u00e9ro {$1} est nul, ce param\u00e9trage {$2} sp\u00e9cial sera jou\u00e9 au cours de la p\u00e9riode de temps d\u00e9finie de chaque jour;
UserMSG0052123=4. Si aucune date de d\u00e9but/fin n'est fix\u00e9e pendant une p\u00e9riode de temps, la date de d\u00e9but/fin par d\u00e9faut du syst\u00e8me est [2000.01.01]~ [2999.01.01]
UserMSG0052124=5. Si la p\u00e9riode de d\u00e9but/fin d'une p\u00e9riode de temps utilise un syst\u00e8me de 24 heures, par exemple, [ 21:30:00 ], au plus {$1} {$2} peuvent \u00eatre d\u00e9finies;
UserMSG0052126=6. La date de d\u00e9but et la date de la fin de chaque mois signifient que votre {$1} sp\u00e9ciale sera jou\u00e9e durant cette date de chaque mois;
UserMSG0052127=7. Un nom de p\u00e9riode de temps doit \u00eatre unique et ne peut pas \u00eatre modifi\u00e9;
UserMSG0052128=8. Priorit\u00e9 de divers types de num\u00e9ros: un seul num\u00e9ro d\u0092appelant >  le groupe de num\u00e9ros d\u0092appelant> le num\u00e9ro d\u0092un appelant non sp\u00e9cifi\u00e9;
UserMSG0052129=9. Priorit\u00e9 de divers types de p\u00e9riodes de temps: P\u00e9riode quotidienne > p\u00e9riode mensuelle > p\u00e9riode hebdomadaire;
UserMSG0052130=10. Si le param\u00e9trage de p\u00e9riode de temps du m\u00eame type sont en conflit l'un avec l'autre, le dernier a une priorit\u00e9 plus \u00e9lev\u00e9e.

#colorring/yearringedit_header.jsp
UserMSG0052400=P\u00e9riode de temps annuelle

#colorring/crbt.jsp
UserMSG0052700=Tonalit\u00e9 envoy\u00e9e avec succ\u00e8s!
UserMSG0052701=La tonalit\u00e9 envoy\u00e9e a \u00e9t\u00e9 sauvegard\u00e9 dans la librairie de tonalit\u00e9s personnelles, et elle sera \u00e9cout\u00e9e apr\u00e8s que le r\u00e9cepteur ait d\u00e9fini comme tonalit\u00e9 par d\u00e9faut.

#colorring/scroller.jsp
UserMSG0053000=Erreur de Scroller: Scroller a \u00e9t\u00e9 d\u00e9j\u00e0 cr\u00e9\u00e9.

#colorring/base/error.jsp
UserMSG0053300=Information d\u0092Erreur 
UserMSG0053301=Information d\u0092erreur incertaine 
UserMSG0053302=L'erreur de syst\u00e8me est peu claire!
UserMSG0053303=Retourner
UserMSG0053304=Pas de pr\u00e9fixe de num\u00e9ro

#colorring/base/exception.jsp
UserMSG0053600=Information d\u0092erreur 
UserMSG0053601=Erreur inconnue!

#colorring/component/callingtimeedit.jsp
UserMSG0053900=Num\u00e9ro de {$1}
UserMSG0053901=Groupe de num\u00e9ro {$1} 
UserMSG0053902=Mois de d\u00e9but
UserMSG0053903=Date de d\u00e9but
UserMSG0053904=Mois de la fin
UserMSG0053905=Date de la fin
UserMSG0053906=Le nom ne doit pas \u00eatre nul. Veuillez l\u0092entrez svp \u00e0 nouveau!
UserMSG0053907=Nom de la p\u00e9riode de temps
UserMSG0053908=La longueur du num\u00e9ro est incorrect, veiullez l\u0092entrez svp \u00e0 nouveau!
UserMSG0053909=Vous n\u0092avez pas command\u00e9 {$1}, Veuillez commander svp {$1}
UserMSG0053911=La date de d\u00e9but d\u00e9passe la date de la fin, entrez la svp \u00e0 nouveau!
UserMSG0053912=Veuillez entrer svp la date de la fin!
UserMSG0053913=Veuillez entrer svp la date de d\u00e9but!
UserMSG0053914=La date de d\u00e9but ne doit pas d\u00e9passer la date actuelle!
UserMSG0053915=La date de d\u00e9but doit pas d\u00e9passer la date de la date de la fin!
UserMSG0053916=Vous n\u0092avez pas d\u00e9fini le groupe de num\u00e9ros d\u0092appelant, utilisez svp le num\u00e9ro d\u0092appelant!
UserMSG0053917=La date comm\u00e9morative ne doit pas \u00eatre nulle!
UserMSG0053918=La date comm\u00e9morative ne doit pas d\u00e9passer la date actuelle!
UserMSG0053919=La date de d\u00e9but de la semaine ne doit pas d\u00e9passer la date de la fin!
UserMSG0053920=La date de d\u00e9but ne doit pas d\u00e9passer la date de la fin de chaque mois!
UserMSG0053921=Le mois de d\u00e9but de chaque ann\u00e9e ne doit pas d\u00e9passer le mois de la fin!
UserMSG0053922=La date de d\u00e9but de mois de chaque mois ne doit pas d\u00e9passer la date de la fin!
UserMSG0053923=Le num\u00e9ro doit \u00eatre des chiffres, veuillez l\u0092entrez svp \u00e0 nouveau!
UserMSG0053924=Nom
UserMSG0053925=Date de d\u00e9but de chaque mois
UserMSG0053926=Date de la fin de chaque mois 
UserMSG0053927=Date de d\u00e9but de chaque semaine 
UserMSG0053928=Date de la fin de chaque semaine
UserMSG0053929=Temps de d\u00e9but 
UserMSG0053930=Temps de la fin
UserMSG0053931=Jour comm\u00e9moratif
UserMSG0053932=Date de d\u00e9but 
UserMSG0053933=Date de la fin 
UserMSG0053934=Groupe de num\u00e9ros {$1}
UserMSG0053935=Num\u00e9ro {$1}
UserMSG0053936=S\u00e9lectionner
UserMSG0053937=Ne pas \u00eatre votre num\u00e9ro 
UserMSG0053938=Le mois de d\u00e9but est ill\u00e9gal!
UserMSG0053939=Le mois de la fin est ill\u00e9gal!
UserMSG0053940=Le num\u00e9ro de l\u0092appelant ne doit pas \u00eatre nul, Veuillez le saisir \u00e0 nouveau svp!
UserMSG0053941=le num\u00e9ro de l\u0092appelant ne doit pas \u00eatre le votre, Veuillez le saisir \u00e0 nouveau svp!
UserMSG0053942= Tonalit\u00e9 de retour d\u0092appel normale
UserMSG0053943=The name should not exceed 40 bytes!

#colorring/component/dicountlist.jsp
UserMSG0054200=Vous avez ordonn\u00e9 le package SP:
UserMSG0054201=Si vous le commandez \u00e0 nouveau, il sera \u00e9cras\u00e9, \u00eates-vous s\u00fbr de le commander? 
UserMSG0054202=Commande de package r\u00e9ussie. Elle sera op\u00e9rationnelle le mois prochain!

#colorring/base/calendar.jsp
UserMSG0054500=Lun
UserMSG0054501=Mar
UserMSG0054502=Mer
UserMSG0054503=Jeu
UserMSG0054504=Ven
UserMSG0054505=Sam
UserMSG0054506=Dim
UserMSG0054507=Aujourd\u0092hui:

#colorring/base/common.jsp
UserMSG0054800=Dimanche
UserMSG0054801=Lundi
UserMSG0054802=Mardi
UserMSG0054803=Mercredi
UserMSG0054804=Jeudi
UserMSG0054805=Vendredi
UserMSG0054806=Samedi
UserMSG0054807=Janvier
UserMSG0054808=F\u00e9vrier
UserMSG0054809=Mars
UserMSG0054810=Avril
UserMSG0054811=Mai
UserMSG0054812=Juin
UserMSG0054813=Juillet
UserMSG0054814=Ao\u00fbt
UserMSG0054815=Septembre
UserMSG0054816=Octobre
UserMSG0054817=Novembre
UserMSG0054818=D\u00e9cembre
UserMSG0054819=Pas de donn\u00e9es \u00e0 sauvegarder!
UserMSG0054820=Vous devez activer le scripting et activeX controls
UserMSG0054821=Infors d\u0092aide:
UserMSG0054822=Les donn\u00e9es d\u00e9passent la taille limite:
UserMSG0054823=Caract\u00e8res!
UserMSG0054824=La taille minimale des donn\u00e9es est:
UserMSG0054825=Caract\u00e8res!
UserMSG0054826=Contient un caract\u00e8re ill\u00e9gal:
UserMSG0054827=En traitement, patientez svp ...

#colorring/base/form.jsp
UserMSG0055100=Num\u00e9ro d\u0092enregistrement irr\u00e9gulier
UserMSG0055101=La nouvelle feuille de table ne peut pas \u00eatre supprim\u00e9e!
UserMSG0055102=Feuille de table:
UserMSG0055103=N\u0092existe pas!
UserMSG0055104=Pas de date \u00e0 visualiser!
UserMSG0055105=L\u0092actuel est les premi\u00e8res donn\u00e9es!
UserMSG0055106=Pas de donn\u00e9es \u00e0 visualiser!
UserMSG0055107=L\u0092actuel est les premi\u00e8res donn\u00e9es!
UserMSG0055108=Pas de donn\u00e9es \u00e0 visualiser!
UserMSG0055109=L\u0092actuel est les derni\u00e8res donn\u00e9es!
UserMSG0055110=Pas de donn\u00e9es \u00e0 visualiser!
UserMSG0055111=L\u0092actuel est les derni\u00e8res donn\u00e9es!
UserMSG0055112=Le contenu de la table n\u0092est pas chang\u00e9, c\u0092est pas n\u00e9cessaire de sauvegarder!
UserMSG0055113=Ne peut pas \u00eatre nul.

#colorring/base/JsFun.jsp
UserMSG0055400=L\u0092adresse IP entr\u00e9e est ill\u00e9gale!
UserMSG0055401=Entrer la m\u00eame adresse IP, c\u0092est ill\u00e9gal!
UserMSG0055402=L\u0092adresse IP est ill\u00e9gale!
UserMSG0055403=Il ne peut pas contenir ce caract\u00e8re 
UserMSG0055405=Il ne peut pas contenir le caract\u00e8re ill\u00e9gal 
UserMSG0055406=Num\u00e9ro de t\u00e9l\u00e9phone mobile
UserMSG0055407=Ne peut pas \u00eatre nul!
UserMSG0055408=Peut seulement \u00eatre un num\u00e9ro, veuillez l\u0092entrez svp \u00e0 nouveau!
UserMSG0055409=Le num\u00e9ro de l\u0092utilisateur n\u0092est pas assez long, veuillez l\u0092entrer svp \u00e0 nouveau!

#colorring/base/table.jsp
UserMSG0055700=Page invalide!
UserMSG0055701=La page actuelle est la premi\u00e8re page!
UserMSG0055702=La page actuelle est la derni\u00e8re page!

#colorring/component/ringlist.jsp
UserMSG0056000=Nom de {$1} 
UserMSG0056001=Num\u00e9ro de s\u00e9rie 
UserMSG0056002=Artiste
UserMSG0056003=P\u00e9riode de validit\u00e9
UserMSG0056004=Acheter<br>fois
UserMSG0056005=Cadeau<br>fois
UserMSG0056006=Fournisseur
UserMSG0056007=Date de t\u00e9l\u00e9chargement vers le serveur
UserMSG0056008=Pr\u00e9visualiser
UserMSG0056009=Commander
UserMSG0056010=Cadeau
UserMSG0056011=Info.
UserMSG0056012=Favori
UserMSG0056013=Enlever
UserMSG0056014=Pr\u00e9visualiser cette
UserMSG0056015=Acheter cette 
UserMSG0056016=Acheter cette pour autres
UserMSG0056017=Afficher les d\u00e9tails 
UserMSG0056018=Ajouter \u00e0 mes favoris
UserMSG0056019=Supprimer de mes favoris
UserMSG0056020={$1} code
UserMSG0056021=Prix de{$1}
UserMSG0056022=mois
UserMSG0056023=jour
UserMSG0056024=Artiste

#colorring/component/singerlist.jsp
UserMSG0056300=Artiste
UserMSG0056301=information sur {$1}
UserMSG0056302=information sur {$1}

#colorring/component/ringgrplist.jsp
UserMSG0056600=Fournisseur
UserMSG0056601=P\u00e9riode de validit\u00e9
UserMSG0056602=Quantit\u00e9 de tonalit\u00e9s
UserMSG0056603=Commander<br>fois
UserMSG0056604=Commander
UserMSG0056605=Cadeau
UserMSG0056606=Information
UserMSG0056607=Acheter pour moi 
UserMSG0056608=Acheter pour autres
UserMSG0056609=Afficher les d\u00e9tails

#colorring/component/grpringinfo.jsp
UserMSG0056900=Artiste
UserMSG0056901=P\u00e9riode de validit\u00e9
UserMSG0056902=Essayer d\u0092\u00e9couter
UserMSG0056903=Pr\u00e9-\u00e9coute de cette tonalit\u00e9 
UserMSG0056904=Code
UserMSG0056905=Nom

#colorring/component/discountlist.jsp
UserMSG0057200=Code de package
UserMSG0057201=Nom du Package
UserMSG0057202=Fournisseur
UserMSG0057203=Tonalit\u00e9<br>num\u00e9ro
UserMSG0057204=Package<br>description
UserMSG0057205=Commander

#colorring/component/callingtimetable.jsp
UserMSG0057500=Num\u00e9ro de l\u0092utilisateur
UserMSG0057501=Nom de la tonalit\u00e9
UserMSG0057502=Description
UserMSG0057503=Temps de d\u00e9but 
UserMSG0057504=Temps de la fin 
UserMSG0057505=Date de d\u00e9but
UserMSG0057506=Date de la fin 
UserMSG0057507=Date comm\u00e9morative
UserMSG0057508=Jour de d\u00e9but du mois 
UserMSG0057509=Jour de la fin du mois 
UserMSG0057510=Jour de d\u00e9but de la semaine
UserMSG0057511=Jour de la fin de la semaine
UserMSG0057512=Jour de d\u00e9but du mois 
UserMSG0057513=Jour de la fin du mois 
UserMSG0057514=Type de param\u00e9trage
UserMSG0057515=Modifier
UserMSG0057516=Supprimer
UserMSG0057517=Information
UserMSG0057518=Modifier ce param\u00e9trage
UserMSG0057519=Supprimer ce param\u00e9trage
UserMSG0057520=D\u00e9tails

#colorring/component/activeringdetail.jsp
UserMSG0057800=Num\u00e9ro de s\u00e9rie
UserMSG0057801=Artiste
UserMSG0057802=Pr\u00e9visualliser
UserMSG0057803=Commander
UserMSG0057804=Cadeau
UserMSG0057805=information
UserMSG0057806=code de {$1} 
UserMSG0057807=nom de {$1} 
UserMSG0057808=Prix {$1}

#colorring/pubfun/calendar.jsp
UserMSG0058100=Lun
UserMSG0058101=Mar
UserMSG0058102=Mer
UserMSG0058103=Jeu
UserMSG0058104=Ven
UserMSG0058105=Sam
UserMSG0058106=Dim
UserMSG0058107=Aujourd\u0092hui:

#colorring/pubfun/JsFun.jsp
UserMSG0058400=L\u0092adresse IP entr\u00e9e est ill\u00e9gale!
UserMSG0058401=Entrerla m\u00eame adresse IP. C\u0092est ill\u00e9gal!
UserMSG0058402=Il ne contient pas le caract\u00e8re 
UserMSG0058403=Ne peut pas contenir le caract\u00e8re
UserMSG0058404=Ne doit pas contenir un caract\u00e8re ill\u00e9gal
UserMSG0058405=Ne pas \u00eatre nul, veuillez l\u0092entrer svp \u00e0 nouveau!
UserMSG0058406=Doit \u00eatre une cha\u00eene de caract\u00e8res num\u00e9riques, veuillez l\u0092entrer svp \u00e0 nouveau!
UserMSG0058407=Le num\u00e9ro utilis\u00e9 n\u0092est pas assez long, veuillez l\u0092entrer svp \u00e0 nouveau!

#colorring/changelanguage.jsp
UserMSG0058700=Changer de langue 

#colorring/JavaFun.jsp
UserMSG0059000=Chinois simple
UserMSG0059001=Chinois
UserMSG0059002=Anglais
UserMSG0059003=Arabe
UserMSG0059004=Grec
UserMSG0059005=Autre langue
UserMSG0059006=Russe
UserMSG0059007=Fran\u00e7ais

#colorring/bottom.jsp
UserMSG0059300=Syst\u00e8me de CRBT
UserMSG0059301=Nous contacter
UserMSG0059302=Vos suggestions pr\u00e9cieuses sont les bienvenues

#colorring/tryview.jsp
UserMSG0059600=Pr\u00e9visualiser de Img
UserMSG0059601=Quelques param\u00e8tres manquent. Vous ne pouvez pas pr\u00e9visualiser!
UserMSG0059602=Vous ne pouvez pas essayer d\u0092\u00e9couter le groupe {$1}!
UserMSG0059603=Nom:
UserMSG0059604=Auteur:

#colorring/activeareadetail.jsp	
UserMSG0059901=D\u00e9tail de l\u0092activit\u00e9:
UserMSG0059902=Temps de l\u0092activit\u00e9:

#######--------------------WAP-----------------------################
#WAP Resource coding rule::  WAPMSG1 + 6 digits
#colorring\wap\index.jsp
WAPMSG1000001 = Change Language
WAPMSG1000002 = Welcome to the center of {$1}
WAPMSG1000003 = Activate {$1}
WAPMSG1000004 = Downloading {$1}
WAPMSG1000005 = {$1} Management
WAPMSG1000006 = {$1} Setting
WAPMSG1000007 = User group Management
WAPMSG1000008 = Modify password
WAPMSG1000009 = Suspend {$1} service
WAPMSG1000010 = Unsubscribe {$1} service
WAPMSG1000011 = Help info. 
WAPMSG1000012 = Login in other handset
WAPMSG1000013 = Introduction: {$1} service  ,we can also think that it uses sweet music ,pronunciation or another in particular voice replace original and signal ringtone ,if you like ,please order {$1} service ,the monthly founction is 5$$ per month ,{$1} can give your friends good mood.
WAPMSG1000014 = Open {$1}
WAPMSG1000015 = Help info.
WAPMSG1000016 = 1. Monthly fee of {$1} service: 5$$ per month (excluding ringback tone downloading charge).
WAPMSG1000017 = 2. The ringback tone download of {$1} service will be priced by the CP/SP that provides ringback tones. For the price of each ringback tone, please refer to the portal WEB or WAP website of {$1} service.
WAPMSG1000018 = 3. The subscription to {$1} service will become valid in the current month. From the current month on, the monthly fee of {$1} service will be collected.
WAPMSG1000019 = 4. Deregister {$1} service: If you deregister it before its official commercialization, you will not have to pay any monthly fee or ringback tone downloading charge of {$1} service; when a user deregisters {$1} service, he will have to pay the monthly fee of {$1} service of the current month. From next month on, he will not have to pay any monthly fee of {$1} service. 
WAPMSG1000020 = 5. When applying for subscription/deregistration of {$1} service or setting a ringback tone by dialing the 10156600 voice management flow of {$1} service, or by logining the portal WEB or WAP website, or by dialing 10010/customer service. a user will have to pay the call charge according to the current call charge standard for dialing 10156600.
      
#colorring\wap\ringSearchInput.jsp
WAPMSG1000300 = {$1} search
WAPMSG1000301 = Search by the name of singer
WAPMSG1000302 = Search by the name of {$1}
WAPMSG1000303 = Search by the type of song
WAPMSG1000304 = Keywords:
WAPMSG1000305 = Search type:
WAPMSG1000306 = {$1} code
WAPMSG1000307 = {$1} name
WAPMSG1000308 = Singer
WAPMSG1000309 = Warehousing time
WAPMSG1000310 = Sort:
WAPMSG1000311 = Price
WAPMSG1000312 = Subscription time
WAPMSG1000313 = Presentation time
WAPMSG1000314 = Warehousing time
WAPMSG1000315 = Search
WAPMSG1000316 = [Return to the first page]
WAPMSG1000317 = {$1} Provider
WAPMSG1000318 = Error Page
WAPMSG1000319 = [Return to the first page]
WAPMSG1000320 = {$1} open the page which search {$2} successfully!
WAPMSG1000321 = One exception occured when {$1} open the page of searching {$2}
WAPMSG1000322 = Cannot open the page which search {$1}
WAPMSG1000323 = [Return to the previous page]

#colorring\wap\activeRing.jsp
WAPMSG1000602 = Special Activity for the {$1} promotion
WAPMSG1000603 = Active name:
WAPMSG1000604 = No any activity info!
WAPMSG1000605 = [Return to the downloading {$1}]
WAPMSG1000606 = [Return to the first page]
WAPMSG1000607 = Active name:
WAPMSG1000608 = Active topic:
WAPMSG1000609 = Start date:
WAPMSG1000610 = End date:
WAPMSG1000611 = Look over the particular active info
WAPMSG1000612 = [Return to Special Activity for the {$1} promotion]
WAPMSG1000613 = [Return to the downloading {$1}]
WAPMSG1000614 = [Return to the first page]

#colorring\wap\activeRingDetail.jsp
WAPMSG1000902 = Special Activity
WAPMSG1000903 = Active content:
WAPMSG1000904 = The list of {$1} activity:
WAPMSG1000905 = [Return to Special Activity for the {$1} promotion]
WAPMSG1000906 = [Return to the downloading {$1}]
WAPMSG1000907 = [Return to the first page]
WAPMSG1000908 = {$1} code:
WAPMSG1000909 = {$1} name:
WAPMSG1000910 = Singer:
WAPMSG1000911 = Price:
WAPMSG1000912 = Pre-Listen
WAPMSG1000913 = Subscription
WAPMSG1000914 = Presentation
WAPMSG1000915 = [Return to the previous page]
WAPMSG1000916 = Note
WAPMSG1000917 = Sorry, no info you wanted!
WAPMSG1000918 = [Return to the special activity Page]
WAPMSG1000919 = [Return to the first page]
WAPMSG1000920 = One exception occured when {$1} open the special activity Page!
WAPMSG1000921 = Cannot open the special activity Page!
WAPMSG1000922 = Error page
WAPMSG1000923 = [Return to the first page]
WAPMSG1000924 = Total:{$2}, Now on Page {$1}
WAPMSG1000925 = previous {$1} page
WAPMSG1000926 = next {$1} page
WAPMSG1000927 = Enter the page number:

#colorring\wap\activeRingDetailSub.jsp
WAPMSG1001202 = Help info.
WAPMSG1001203 = The page number you entered go beyond the valid scope
WAPMSG1001204 = please enter the page number(1-{$1}).
WAPMSG1001205 = [Return to the special activity page]
WAPMSG1001206 = [Return to the first page]


#colorring\wap\agreeEnd.jsp
WAPMSG1001502 = Sorry, the openning account 's number go beyond to the max number!
WAPMSG1001503 = Sorry, the openning account 's number go beyond to the max number today,please retry it tomorrow!
WAPMSG1001504 = The dynamic password you applied have sended to your mobile telephone,please enter it and finish Openning Account.
WAPMSG1001505 = Apply the dynamic password successfully
WAPMSG1001506 = Apply the dynamic password successfully, please after you receive the short messager,click the registry button again,then in the registry page, enter the dynamic password in the short messager to open your account.
WAPMSG1001507 = [register]
WAPMSG1001508 = [Return to the first page]
WAPMSG1001509 = no this user number
WAPMSG1001510 = no this user number,please relogin!
WAPMSG1001511 = [Return to the first page]
WAPMSG1001512 = apply the {$1} service
WAPMSG1001513 = [Apply the dynamic password]
WAPMSG1001514 = [register]
WAPMSG1001515 = [Return to the first page]
WAPMSG1001516 = Notes: if you have not appled the dynamic password, please click the button of apply the dynamic password at first; if you have appled the dynamic password,please click the registry button, then in the registry page, enter the dynamic password in the short messager to open your account.
WAPMSG1001517 = One exception occured in registering the {$1} service!
WAPMSG1001518 = Cannot register the {$1} service!
WAPMSG1001519 = Error info.
WAPMSG1001520 = [Return to the first page]

#colorring\wap\errorPage.jsp
WAPMSG1001802 = Error info.
WAPMSG1001803 = Unknown error info!
WAPMSG1001804 = Unknown error info occured in system!
WAPMSG1001805 = [Return]
WAPMSG1001806 = [Return to the first page]

#colorring\wap\getOthersRing.jsp
WAPMSG1002102 = {$1} copy
WAPMSG1002103 = The user whose mobile number is {$1} have not owned the {$2}!
WAPMSG1002104 = The user whose mobile number is {$1} have owned the list of the {$2} (click the links and get the user's {$2}):
WAPMSG1002105 = [Return to the previous page]
WAPMSG1002106 = [Return to the first page]
WAPMSG1002107 = {$1} copy other user's {$2} name successfully!
WAPMSG1002108 = One exception occured when {$1} copy other user's {$2} name!
WAPMSG1002109 = Can not copy other user's {$1} name!
WAPMSG1002110 = Error page
WAPMSG1002111 = [Return to the first page]
WAPMSG1002112 = Please login
WAPMSG1002113 = Please login first, and the window will back to the login page after 5 seconds.

#colorring\wap\musicbox.jsp
WAPMSG1002403 = {$1} list:
WAPMSG1002404 = Total {$2} page(s)  Now on Page {$1}
WAPMSG1002405 = Total: {$1}
WAPMSG1002406 = previous {$1} page
WAPMSG1002407 = next {$1} page
WAPMSG1002408 = Enter the page number:
WAPMSG1002409 = [Return to the previous page]
WAPMSG1002410 = [Return to the first page ]
WAPMSG1002411 = Search the {$1} successfully!
WAPMSG1002412 = Help info.
WAPMSG1002413 = Sorry , no your wanted info!
WAPMSG1002414 = [Return to the previous page]
WAPMSG1002415 = [Return to the first page]
WAPMSG1002416 = One exception in searching the {$1}!
WAPMSG1002417 = Can not search the {$1}!
WAPMSG1002418 = Error page
WAPMSG1002419 = [Return to the first page]

#colorring\wap\musicboxdetail.jsp
WAPMSG1002702 = {$1} info.
WAPMSG1002703 = {$1} info:
WAPMSG1002704 = Code: 
WAPMSG1002705 = Name:
WAPMSG1002706 = Provider:
WAPMSG1002707 = Price:
WAPMSG1002708 = Validity period:
WAPMSG1002709 = Subscription time:
WAPMSG1002710 = Descripiton:
WAPMSG1002711 = The detailed info of {$1} which is in {$1} :
WAPMSG1002712 = {$1} code:
WAPMSG1002713 = {$1} name:
WAPMSG1002714 = Singer:
WAPMSG1002715 = Validity period:
WAPMSG1002716 = Pre-listen
WAPMSG1002717 = Subscription
WAPMSG1002718 = [Return]
WAPMSG1002719 = [Return to the previous page]
WAPMSG1002720 = [Return to the first page]

#colorring\wap\musicboxSub.jsp
WAPMSG1003001 = Help info.
WAPMSG1003002 = Your inputted page number go beyond the validity volid.
WAPMSG1003003 = Please input the page number(1-{$1}).
WAPMSG1003004 = [Return to the {$1} page]
WAPMSG1003005 = [Return to the first page]

#colorring\wap\myMusicBox.jsp
WAPMSG1003303 = {$1} list:
WAPMSG1003304 = [Return to the previous page]
WAPMSG1003305 = [Return to the first page]
WAPMSG1003306 = Help info.
WAPMSG1003307 = Sorry, no content in this {$1}!
WAPMSG1003308 = [Return to the previous page]
WAPMSG1003309 = [Return to the first page]
WAPMSG1003310 = One Exception occored in searching the personal {$1}!
WAPMSG1003311 = Cannot search {$1}!
WAPMSG1003312 = Error page
WAPMSG1003313 = [Return to the first page]

#colorring\wap\myMusicboxDetail.jsp
WAPMSG1003601 = {$1} info
WAPMSG1003602 = {$1} info:
WAPMSG1003603 = Code:
WAPMSG1003604 = Name:
WAPMSG1003605 = provider:
WAPMSG1003606 = Price:
WAPMSG1003607 = Validity period:
WAPMSG1003608 = Subscripiton time:
WAPMSG1003609 = Descripton:
WAPMSG1003610 = The detailed info of {$1} :
WAPMSG1003611 = {$1} code:
WAPMSG1003612 = {$1} name:
WAPMSG1003613 = Singer:
WAPMSG1003614 = Validity Period:
WAPMSG1003615 = Pre-listen
WAPMSG1003616 = Delete
WAPMSG1003617 = [Return to the previous page]
WAPMSG1003618 = [Return to the first page]

#colorring\wap\myRing.jsp
WAPMSG1003901 = Welcome to the center of {$1}
WAPMSG1003902 = {$1} group management
WAPMSG1003903 = {$1} group member management
WAPMSG1003904 = Commemoration {$1}
WAPMSG1003905 = time {$1}
WAPMSG1003906 = {$1} delete
WAPMSG1003907 = {$1} management
WAPMSG1003908 = [Return to the first page]
WAPMSG1003909 = Please login
WAPMSG1003910 = Please login first, and the window will back to the login page after 5 seconds.

#colorring\wap\otherLogOn.jsp
WAPMSG1004201 = Login in other handset
WAPMSG1004202 = Please input the mobile number:
WAPMSG1004203 = Input password:
WAPMSG1004204 = Confirm password:
WAPMSG1004205 = Login
WAPMSG1004206 = [Return to the first page]
WAPMSG1004207 = You have entered the different password
WAPMSG1004208 = You have entered the different password,please re-enter it:
WAPMSG1004209 = [Return]
WAPMSG1004210 = Login system
WAPMSG1004211 = Login in other handset
WAPMSG1004212 = +|{$1} search
WAPMSG1004213 = +|{$1} list
WAPMSG1004214 = +|{$1} supermarket
WAPMSG1004215 = +|My {$1}
WAPMSG1004216 = +|Number management
WAPMSG1004217 = +|Personal setting
WAPMSG1004218 = [Return to the first page]
WAPMSG1004219 = One exception occured is loginning!
WAPMSG1004220 = Cannot login!
WAPMSG1004221 = Error page
WAPMSG1004222 = [Return to the first page]

#colorring\wap\passwordChange.jsp
WAPMSG1004501 = Modify the user password
WAPMSG1004502 = New password:
WAPMSG1004503 = Re-enter the password:
WAPMSG1004504 = [Submit]
WAPMSG1004505 = [Return to the first page]
WAPMSG1004506 = Please login
WAPMSG1004507 = Please login first, and the window will back to the login page after 5 seconds.

#colorring\wap\personSetting.jsp
WAPMSG1004801 = User login the personal settting page successfully!
WAPMSG1004802 = Personal settting
WAPMSG1004803 = +|User information
WAPMSG1004804 = +|Modify password
WAPMSG1004805 = +|Suspend {$1} user
WAPMSG1004806 = +|Unsubscribe Account
WAPMSG1004807 = [Return to the first page]
WAPMSG1004808 = Please login
WAPMSG1004809 = Please login first, and the window will back to the login page after 5 seconds.
WAPMSG1004810 = One exception occured in openning the personal settting page!
WAPMSG1004811 = Error page
WAPMSG1004812 = [Return to the first page]

#colorring\wap\ringAddValidate.jsp
WAPMSG1005101 = Commemoration day
WAPMSG1005102 = The date you input is not right,please re-input!
WAPMSG1005103 = Commemoration day name can not be null,please re-input!
WAPMSG1005104 = The length of called number which you input go beyond the limit,please re-input!
WAPMSG1005105 = The length of called name which you input go beyond the limit,please re-input!
WAPMSG1005106 = The called number which you input is not number,please re-input!
WAPMSG1005107 = Add commemoration day {$1} successfully
WAPMSG1005108 = Add commemoration day {$1} successfully
WAPMSG1005109 = [Return to the previous page]
WAPMSG1005110 = [Return to the first page]
WAPMSG1005111 = Period of time
WAPMSG1005112 = The date you inputed dosenot accord with the format,please re-input!
WAPMSG1005113 = The time you inputed dosenot cccord with the format,please re-input!
WAPMSG1005114 = The recommender day name cannot be null ,please re-input!
WAPMSG1005115 = The length of called number which you input go beyond the limit,please re-input!
WAPMSG1005116 = The length of called name which you input go beyond the limit,please re-input!
WAPMSG1005117 = The called number which you input is not number,please re-input!
WAPMSG1005118 = The end time is earlier than the start time!
WAPMSG1005119 = Add period of time {$1} successfully
WAPMSG1005120 = Add period of time {$1} successfully
WAPMSG1005121 = [Return to the previous page]
WAPMSG1005122 = [Return to the first page]
WAPMSG1005123 = Add {$1} {$2} successfully!
WAPMSG1005124 = One exception occured in adding the {$1} {$2}!
WAPMSG1005125 = Cannot add the {$1} {$2}!
WAPMSG1005126 = Error page
WAPMSG1005127 = [Return to the first page]
WAPMSG1005128 = Please login
WAPMSG1005129 = Please login first, and the window will back to the login page after 5 seconds.

#colorring\wap\ringBuy.jsp
WAPMSG1005401 = Please login first
WAPMSG1005402 = Sorry,you do not login now.Please go to login in the first page.
WAPMSG1005403 = [Return to the first page]
WAPMSG1005404 = Subscription {$1} {$2}
WAPMSG1005405 = You should pay {$2} for {$1}, 
WAPMSG1005406 = {$1}'s validity period is {$2}, 
WAPMSG1005407 = purchase {$1} need money, 
WAPMSG1005408 = The purchased {$1} {$2}, costs <strong>1</strong> dollar/month in discount period, and <strong>2</strong> dollar/month latter,
WAPMSG1005409 = {$1},are you sure you want to purchase this {$2}?
WAPMSG1005410 = Confirmed info
WAPMSG1005411 = [Confirm]
WAPMSG1005412 = [Return to the first page]
WAPMSG1005413 = Confirmed info
WAPMSG1005414 = You should pay {$2} for purchasing this {$1}, are you sure you purchase it?
WAPMSG1005415 = [Confirm]
WAPMSG1005416 = [Return to the first page]
WAPMSG1005417 = Open user purchasing {$1} page successfully!
WAPMSG1005418 = One exception occured in openning user {$1} purchasing page!
WAPMSG1005419 = Cannot open user purchasing {$1} page!
WAPMSG1005420 = Error page
WAPMSG1005421 = [Return to the first page]

#colorring\wap\ringBuyEnd.jsp
WAPMSG1005701 = Please login first
WAPMSG1005702 = Sorry,you do not login now.Please go to login in the first page.
WAPMSG1005703 = [Return to the first page]
WAPMSG1005704 = Purchase {$1} {$2} successfully!
WAPMSG1005705 = {$1} purchase
WAPMSG1005706 = Purchase {$1} {$2} successfully!
WAPMSG1005707 = [Return to the first page]
WAPMSG1005708 = One exception occured in purchasing {$1}!
WAPMSG1005709 = Purchase {$1} {$2} unsuccessfully!
WAPMSG1005710 = Error page
WAPMSG1005711 = [Return to the first page]

#colorring\wap\ringCopy.jsp
WAPMSG1006001 = {$1} copy
WAPMSG1006002 = The list of your owned {$1}:
WAPMSG1006003 = telephone number:
WAPMSG1006004 = send the other telephone number
WAPMSG1006005 = [Return to the first page]
WAPMSG1006006 = {$1} open {$2} copy page successfully!
WAPMSG1006007 = One exception occured in openning {$1} copy page!
WAPMSG1006008 = Cannot open {$1} copy page!
WAPMSG1006009 = Error page
WAPMSG1006010 = [Return to the first page]
WAPMSG1006011 = Please login
WAPMSG1006012 = Please login first, and the window will back to the login page after 5 seconds.
WAPMSG1006013 = [Return to the previous page]

#colorring\wap\ringDate.jsp
WAPMSG1006301 = Commemoration day
WAPMSG1006302 = Commemoration day {$1}
WAPMSG1006303 = Total {$2},Now on Page {$1}
WAPMSG1006304 = previous {$1} page
WAPMSG1006305 = next {$1} page
WAPMSG1006306 = Enter the page number:
WAPMSG1006307 = Add commemoration day {$1}
WAPMSG1006308 = [Return to the previous page]
WAPMSG1006309 = [Return to the first page]
WAPMSG1006310 = Information
WAPMSG1006311 = Commemoration day's name:
WAPMSG1006312 = Please select the caller number or select the caller number group
WAPMSG1006313 = Select the caller number
WAPMSG1006314 = Select the caller number group
WAPMSG1006315 = caller number:
WAPMSG1006316 = Select the caller number group:
WAPMSG1006317 = Name:
WAPMSG1006318 = Commemoration day's date:
WAPMSG1006319 = Modify the commemoration day {$1}
WAPMSG1006320 = Modify the commemoration day {$1} info
WAPMSG1006321 = Delete the commemoration day {$1}
WAPMSG1006322 = [Return to the previous page]
WAPMSG1006323 = [Return to the first page]
WAPMSG1006324 = Time period
WAPMSG1006325 = Time period {$1}
WAPMSG1006326 = Add time period{$1}
WAPMSG1006327 = [Return to the previous page]
WAPMSG1006328 = [Return to the first page]
WAPMSG1006329 = Information
WAPMSG1006330 = Time period name:
WAPMSG1006331 = Please select the caller number or select the caller number group
WAPMSG1006332 = Select the caller number
WAPMSG1006333 = caller number:
WAPMSG1006334 = Select the caller number group:
WAPMSG1006335 = {$1} name:
WAPMSG1006336 = The start date of Time period:
WAPMSG1006337 = The end date of Time period:
WAPMSG1006338 = The start time of Time period:
WAPMSG1006339 = The end time of Time period:
WAPMSG1006340 = Modify time period {$1}
WAPMSG1006341 = Delete time period {$1}
WAPMSG1006342 = [Return to the previous page]
WAPMSG1006343 = [Return to the first page]
WAPMSG1006344 = Open {$1} {$2} page successfully!
WAPMSG1006345 = One exception occured in openning {$1} {$2} page!
WAPMSG1006346 = Cannot open the {$1} {$2} page!
WAPMSG1006347 = Error page
WAPMSG1006348 = [Return to the first page]
WAPMSG1006349 = Please login
WAPMSG1006350 = Please login first, and the window will back to the login page after 5 seconds.
WAPMSG1006351 = select the caller number group
WAPMSG1006352 = modify time period {$1} info

#colorring\wap\ringDateSub.jsp
WAPMSG1006601 = Help info.
WAPMSG1006602 = Your inputted page number go beyond the validity volid.
WAPMSG1006603 = Please input the page number(1-{$1}).
WAPMSG1006604 = [Return to the time period {$1} page]
WAPMSG1006605 = [Return to the commemoration day {$1} page]
WAPMSG1006606 = [Return to the first page]

#colorring\wap\ringDefault.jsp
WAPMSG1006901 = Default {$1} setting
WAPMSG1006902 = Set not the default {$1} provisionally
WAPMSG1006903 = [Confirm]
WAPMSG1006904 = [Return to the first page]
WAPMSG1006905 = Open the user default {$1} page successfully!
WAPMSG1006906 = One exception occured in openning the user default {$1} page!
WAPMSG1006907 = Cannot open the user default {$1} page!
WAPMSG1006908 = Error page
WAPMSG1006909 = [Return to the first page]

#colorring\wap\ringDel.jsp
WAPMSG1007201 = {$1} Delete
WAPMSG1007202 = Delete
WAPMSG1007203 = [Return to the previous page]
WAPMSG1007204 = [Return to the first page]
WAPMSG1007205 = Open the user delete {$1} page successfully!
WAPMSG1007206 = One exception occured in openning the user delete {$1} page successfully!
WAPMSG1007207 = Cannot open the user delete {$1} page!
WAPMSG1007208 = Error page
WAPMSG1007209 = [Return to the first page]
WAPMSG1007210 = No {$1}, please subscription {$1} first!

#colorring\wap\ringDetail.jsp
WAPMSG1007501 = Total billboard
WAPMSG1007502 = monthly bollboard
WAPMSG1007503 = weekly billboard
WAPMSG1007504 = The lastest billboard
WAPMSG1007505 = The lastest recommended {$1}
WAPMSG1007506 = The specialties recommended area
WAPMSG1007507 = Now on Page {$1} (Total {$2})
WAPMSG1007508 = previous {$1} page
WAPMSG1007509 = next {$1} page
WAPMSG1007510 = Enter the page number:
WAPMSG1007511 = [Return to the download {$1} page]
WAPMSG1007512 = [Return to the first page]
WAPMSG1007513 = {$1} info.
WAPMSG1007514 = {$1} code:
WAPMSG1007515 = {$1} name:
WAPMSG1007516 = singer:
WAPMSG1007517 = price:
WAPMSG1007518 = Validity period:
WAPMSG1007519 = day(s)
WAPMSG1007520 = Order Times:
WAPMSG1007521 = Pre-listen
WAPMSG1007522 = Subscripiton
WAPMSG1007523 = Presentation
WAPMSG1007524 = [Return to the previous page]
WAPMSG1007525 = [Return to the first page]
WAPMSG1007526 = Open the search {$1} page successfully!
WAPMSG1007527 = Help info.
WAPMSG1007528 = Sorry,there are not info you wanted!
WAPMSG1007529 = [Return to the download {$1} page]
WAPMSG1007530 = [Return to the first page]
WAPMSG1007531 = One exception occured in openning the {$1} page!
WAPMSG1007532 = Cannot open the search page!
WAPMSG1007533 = Error page
WAPMSG1007534 = [Return to the first page]

#colorring\wap\ringDetailSub.jsp
WAPMSG1007801 = Help info.
WAPMSG1007802 = Your inputted page number go beyond the validity volid.
WAPMSG1007803 = Please input the page number(1-{$1}).
WAPMSG1007804 = [Return to the {$1} billboard page]
WAPMSG1007805 = [Return to the first page]

#colorring\wap\ringEdit.jsp
WAPMSG1008101 = {$1} edit
WAPMSG1008102 = code:
WAPMSG1008103 = name:
WAPMSG1008104 = singer name:
WAPMSG1008105 = provider name:
WAPMSG1008106 = [Return to the previous page]
WAPMSG1008107 = send {$1} info
WAPMSG1008108 = Delete
WAPMSG1008109 = [Return to the previous page]
WAPMSG1008110 = [Return to the first page]
WAPMSG1008111 = {$1} open the {$2} edited page successfully!
WAPMSG1008112 = One exception occured when {$1} open the {$2} edited page!!
WAPMSG1008113 = Cannot open the {$1} edited page!
WAPMSG1008114 = Error page
WAPMSG1008115 = [Return to the first page]
WAPMSG1008116 = Please login
WAPMSG1008117 = Please login first, and the window will back to the login page after 5 seconds.

#colorring\wap\ringGroup.jsp
WAPMSG1008401 = {$1} group management
WAPMSG1008402 = {$1} group name:
WAPMSG1008403 = Input the {$1} group name which you want to add:
WAPMSG1008404 = Add {$1} group
WAPMSG1008405 = [Return to the previous page]
WAPMSG1008406 = {$1} open the {$2} group manager page successfully!
WAPMSG1008407 = One exception occured when {$1} open the {$2} group manager page!
WAPMSG1008408 = Cannot open the {$1} group manager page!
WAPMSG1008409 = Error page
WAPMSG1008410 = [Return to the first page]
WAPMSG1008411 = Please login
WAPMSG1008412 = Please login first, and the window will back to the login page after 5 seconds.

#colorring\wap\ringGroupEdit.jsp
WAPMSG1008701 = {$1} group management
WAPMSG1008702 = {$1} group ID
WAPMSG1008703 = Input the {$1} group name which you want to edit:
WAPMSG1008704 = Modify
WAPMSG1008705 = Deleted the selected {$1} group
WAPMSG1008706 = [Return to the previous page]
WAPMSG1008707 = {$1} send the {$2} group name successfully!
WAPMSG1008708 = One exception occured when {$1} send the {$2} group name!
WAPMSG1008709 = Cannot send the {$1} group name!
WAPMSG1008710 = Error page
WAPMSG1008711 = [Return to the first page]
WAPMSG1008712 = Please login
WAPMSG1008713 = Please login first, and the window will back to the login page after 5 seconds.
WAPMSG1008714 = Delete {$1} group
WAPMSG1008715 = Are you sure to delete this {$1} group?
WAPMSG1008716 = Sure to delete this {$1} group

#colorring\wap\ringGroupMember.jsp
WAPMSG1009001 = {$1} group member management
WAPMSG1009002 = No {$1} group, please add some {$1} group!
WAPMSG1009003 = Hit the links right, enter the right {$1} group manager page.
WAPMSG1009004 = [Return to the previous page]
WAPMSG1009005 = [Return to the first page]
WAPMSG1009006 = {$1} oepn the {$2} group manager page successfully!
WAPMSG1009007 = One exception occured when {$1} oepn the {$2} group manager page!
WAPMSG1009008 = Cannot open the {$1} group manager page!
WAPMSG1009009 = Error page
WAPMSG1009010 = [Return to the first page]
WAPMSG1009011 = Please login
WAPMSG1009012 = Please login first, and the window will back to the login page after 5 seconds.

#colorring\wap\ringGroupMemberAdd.jsp
WAPMSG1009301 = there are not {$1} members which belong not to any {$1} group
WAPMSG1009302 = No selected {$1}, please subscripiton some new {$1}
WAPMSG1009303 = [Return to the previous page]
WAPMSG1009304 = [Return to the first page]
WAPMSG1009305 = {$1} out of the {$1} group
WAPMSG1009306 = Select the {$1} which is in your wanted added {$1} group(Hit the links right and add it)!
WAPMSG1009307 = Delete the {$1} group 's member {$1}
WAPMSG1009308 = [Return to the previous page]
WAPMSG1009309 = {$1} open the addding the {$2} group 's member {$2} page successfully!
WAPMSG1009310 = One exception occured when {$1} open the addding the {$2} group 's member {$2} page!
WAPMSG1009311 = Cannot open the addding the {$1} group 's member {$1} page!
WAPMSG1009312 = Error page
WAPMSG1009313 = [Return to the first page]
WAPMSG1009314 = Please login
WAPMSG1009315 = Please login first, and the window will back to the login page after 5 seconds.

#colorring\wap\ringGroupMemberEdit.jsp
WAPMSG1009602 = No {$1} member in this {$1} group
WAPMSG1009603 = No {$1} member in this {$1} group, please add some {$1} group members!
WAPMSG1009604 = Add {$1} member into {$1} group
WAPMSG1009605 = [Return to the previous page]
WAPMSG1009606 = [Return to the first page]
WAPMSG1009607 = Delete {$1} member from {$1} group
WAPMSG1009608 = Select {$1} member which you want to delete (Hit the links right and delete it)!
WAPMSG1009609 = Add {$1} member into {$1} group
WAPMSG1009610 = [Return to the previous page]
WAPMSG1009611 = [Return to the first page]
WAPMSG1009612 = {$1} open the {$2} group manager page successfully!
WAPMSG1009613 = One exception occured when {$1} open the {$2} group manager page!
WAPMSG1009614 = Cannot open the {$1} group manager page!
WAPMSG1009615 = Error page
WAPMSG1009616 = [Return to the first page]
WAPMSG1009617 = Please login
WAPMSG1009618 = Please login first, and the window will back to the login page after 5 seconds.

#colorring\wap\ringLargess.jsp
WAPMSG1009901 = Please login first
WAPMSG1009902 = Sorry,you do not login now.Please go to login in the first page.
WAPMSG1009903 = [Return to the first page]
WAPMSG1009904 = Presentation {$1} {$2}
WAPMSG1009905 = {$1} need pay {$2} for it,
WAPMSG1009906 = {$1} Validity period is {$2},
WAPMSG1009907 = {$1} is need money, 
WAPMSG1009908 = {$1},are you sure to presentation this {$2}?
WAPMSG1009909 = Confirmed info.
WAPMSG1009910 = [Confirm]
WAPMSG1009911 = [Return to the first page]
WAPMSG1009912 = {$1} open the presentation user {$2} page successfully!
WAPMSG1009913 = One exception occured when {$1} open the presentation user {$2} page !
WAPMSG1009914 = Cannot  open the presentation user {$1} page !
WAPMSG1009915 = Error page
WAPMSG1009916 = [Return to the first page]


#colorring\wap\ringLargessCheck.jsp
WAPMSG1010201 = Please login first
WAPMSG1010202 = Sorry,you do not login now.Please go to login in the first page.
WAPMSG1010203 = [Return to the first page]
WAPMSG1010204 = Help info.
WAPMSG1010205 = Please input the right telephone number!
WAPMSG1010206 = Sorry, your message cannot exceed 40 bytes.  Please enter again!
WAPMSG1010207 = {$1} open the check-up presentation user {$2} page successfully!
WAPMSG1010208 = One exception occured when {$1} open the check-up presentation user {$2} page successfully!
WAPMSG1010209 = Cannot open the check-up presentation user {$1} page successfully!
WAPMSG1010210 = Error page
WAPMSG1010211 = [Return to the first page]
WAPMSG1010212 = The Message has illegal character!

#colorring\wap\reLargessEnd.jsp
WAPMSG1010501 = Please login first
WAPMSG1010502 = Sorry,you do not login now.Please go to login in the first page.
WAPMSG1010503 = [Return to the first page]
WAPMSG1010504 = {$1} presentation {$2} successfully!
WAPMSG1010505 = {$1} presentation
WAPMSG1010506 = {$1} {$2} presentation successfully!
WAPMSG1010507 = [Return to the {$1} billboard page]
WAPMSG1010508 = [Return to the first page]
WAPMSG1010509 =  One exception occured when {$1} open the presentation {$2} page!
WAPMSG1010510 = {$1} presented {$2} unsuccessfully!
WAPMSG1010511 = Error page
WAPMSG1010512 = [Return to the first page]

#colorring\wap\ringLargessInput.jsp
WAPMSG1010801 = Please login first
WAPMSG1010802 = Sorry,you do not login now.Please go to login in the first page.
WAPMSG1010803 = [Return to the first page]
WAPMSG1010804 = {$1} presentation
WAPMSG1010805 = presented's {$1} {$2}
WAPMSG1010806 = receiver's number:
WAPMSG1010807 = Your message:
WAPMSG1010808 = [Confirm]
WAPMSG1010809 = Re-input
WAPMSG1010810 = [Return to the first page]
WAPMSG1010811 = Note:
WAPMSG1010812 = Your message cannot exceed 40 bytes.
WAPMSG1010813 = If you want to enquery PHS ring,please input 0+area code+PHS number.
WAPMSG1010814 = {$1} open the presentation user {$2} page successfully!
WAPMSG1010815 = One exception occured when {$1} open the presentation user {$2} page !
WAPMSG1010816 = Cannot open the presentation user {$1} page successfully!
WAPMSG1010817 = Error page
WAPMSG1010818 = [Return to the first page]

#colorring\wap\ringLogout.jsp
WAPMSG1011101 = Welcome to the center of {$1}
WAPMSG1011102 = Please input password:
WAPMSG1011103 = Please input the reason why you unsubscribe acount:
WAPMSG1011104 = Please press the sure key to send the unsubscribe request.Please do it carefully!
WAPMSG1011105 = [Confirm]
WAPMSG1011106 = [Return to the first page]
WAPMSG1011107 = unsubscribe account
WAPMSG1011108 = Are you sure to unsubscribe account? Please press the Confirm key or the cancel key!
WAPMSG1011109 = [Confirm]
WAPMSG1011110 = [Cancel]
WAPMSG1011111 = Please login
WAPMSG1011112 = Please login first, and the window will back to the login page after 5 seconds.
WAPMSG1011113 = One exception occured when {$1} open the user unsubscribe page!
WAPMSG1011114 = Cannot open the user unsubscribe page
WAPMSG1011115 = Error page
WAPMSG1011116 = [Return to the first page]
WAPMSG1011117 = {$1} open the user unsubscribe page successfully!

#colorring\wap\ringMain.jsp
WAPMSG1011401 = Download {$1}
WAPMSG1011402 = The specialties recommended area
WAPMSG1011403 = The hot {$1} billboard list
WAPMSG1011404 = The latest {$1} publish
WAPMSG1011405 = Download by sort
WAPMSG1011406 = Copy friend's {$1}
WAPMSG1011407 = {$1} search
WAPMSG1011408 = Special Activity for the {$1} promotion
WAPMSG1011410 = [Return to the first page]

#colorring\wap\ringMonthAdd.jsp
WAPMSG1011701 = No {$1}, please order some {$1} first!
WAPMSG1011702 = Weekly time period
WAPMSG1011703 = Monthly time period {$1}
WAPMSG1011704 = Input monthly time period {$1} name:
WAPMSG1011705 = Select the caller number or the caller number group
WAPMSG1011706 = Select the caller number
WAPMSG1011707 = Select the caller number group
WAPMSG1011708 = Input the caller number:
WAPMSG1011709 = Select the caller number group:
WAPMSG1011710 = Select {$1}:
WAPMSG1011711 = Monthly start day:
WAPMSG1011712 = Monthly end day:
WAPMSG1011713 = Input start date:
WAPMSG1011714 = Input end date:
WAPMSG1011715 = Input start time:
WAPMSG1011716 = Input end time:
WAPMSG1011717 = Are you sure to add monthly time period {$1}?
WAPMSG1011718 = [Return to the first page]
WAPMSG1011719 = time period {$1}
WAPMSG1011720 = Input time period {$1} name:
WAPMSG1011721 = Select the caller number or the caller number group
WAPMSG1011722 = Select the caller number
WAPMSG1011723 = Select the caller number group
WAPMSG1011724 = Input the caller number:
WAPMSG1011725 = Select the caller number group:
WAPMSG1011726 = Select {$1}:
WAPMSG1011727 = Monthly start day:
WAPMSG1011728 = Monthly end day:
WAPMSG1011729 = Input start date:
WAPMSG1011730 = Input end date:
WAPMSG1011731 = Input start time:
WAPMSG1011732 = Input end time:
WAPMSG1011733 = Are you sure to add time period {$1}
WAPMSG1011734 = [Return to the first page]
WAPMSG1011735 = Open the {$1} {$2} page successfully!
WAPMSG1011736 = One exception occured in openning the {$1} {$2} page!
WAPMSG1011737 = Cannot open {$1} {$2} page!
WAPMSG1011738 = Error page
WAPMSG1011739 = [Return to the first page]
WAPMSG1011740 = Please login
WAPMSG1011741 = Please login first, and the window will back to the login page after 5 seconds.

#colorring\wap\ringMonthAddEnd.jsp
WAPMSG1012000 = Monthly time period
WAPMSG1012001 = Your inputed date is not right format, please re-input!
WAPMSG1012002 = Your inputed time is not right format, please re-input!
WAPMSG1012003 = Time periodname can not be null,please re-input!
WAPMSG1012004 = The lenght of your inputed caller name exceed the limit, please re-input!
WAPMSG1012005 = The lenght of your inputed the caller number exceed the limit, please re-input!
WAPMSG1012006 = Your inputed the caller number are not digit, please re-input!
WAPMSG1012007 = Your inputed monthly end time period is earlier than monthly start time period, please re-input!
WAPMSG1012008 = Your inputed monthly start time are not digit, please re-input!
WAPMSG1012009 = Your inputed monthly end time are not digit, please re-input!
WAPMSG1012010 = Your inputed monthly start date exceed the limit, please re-input!
WAPMSG1012011 = Your inputed monthly end date exceed the limit,please re-input!
WAPMSG1012012 = Your inputed monthly start day is not earlier than monthly end date, please re-input!
WAPMSG1012013 = Add monthly time period {$1} successfully
WAPMSG1012014 = [Return to the previous page]
WAPMSG1012015 = [Return to the first page]
WAPMSG1012016 = time period
WAPMSG1012017 = Your inputed date is not right format, please re-input!
WAPMSG1012018 = Your inputed time is not right format, please re-input!
WAPMSG1012019 = time periodname cannot be null, please re-input!
WAPMSG1012020 = The lenght of your inputed caller name exceed the limit,please re-input!
WAPMSG1012021 = The lenght of your inputed the caller number exceed the limit,please re-input!
WAPMSG1012022 = Your inputed the caller number are not digit , please re-input!
WAPMSG1012023 = Your inputed end time period is earlier than the start time period!
WAPMSG1012024 = Your inputed weekly start time are not digit , please re-input!
WAPMSG1012025 = Your inputed weekly end time are not digit , please re-input!
WAPMSG1012026 = Your inputed weekly start date exceed the limit, please re-input!
WAPMSG1012027 = Your inputed weekly end date exceed the limit, please re-input!
WAPMSG1012028 = Your inputed weekly start day is not earlier than weekly end date, please re-input!
WAPMSG1012029 = Add weekly time period {$1} successfully
WAPMSG1012030 = [Return to the previous page]
WAPMSG1012031 = [Return to the first page]
WAPMSG1012032 = Add {$1} {$2} successfully!
WAPMSG1012033 = One exception occured in adding {$1} {$2}!
WAPMSG1012034 = Cannot add {$1} {$2}!
WAPMSG1012035 = Error page
WAPMSG1012036 = [Return to the first page]
WAPMSG1012037 = Please login
WAPMSG1012038 = Please login first, and the window will back to the login page after 5 seconds.

#colorring\wap\ringMonthDel.jsp
WAPMSG1012301 = Monthly time period
WAPMSG1012302 = Weekly time period
WAPMSG1012303 = Delete or not delete
WAPMSG1012304 = Are you sure to delete this {$1} {$2}:
WAPMSG1012305 = [Confirm]
WAPMSG1012306 = [Cancel]
WAPMSG1012307 = [Return to the first page]
WAPMSG1012308 = Please login
WAPMSG1012309 = Please login first, and the window will back to the login page after 5 seconds.

#colorring\wap\ringMonthOrWeek.jsp
WAPMSG1012601 = Select user service type
WAPMSG1012602 = Set caller
WAPMSG1012603 = Set called
WAPMSG1012604 = [Return to the previous page]
WAPMSG1012605 = [Return to the first page]
WAPMSG1012606 = Commemoration day
WAPMSG1012607 = monthly time period{$1}
WAPMSG1012608 = Add monthly time period {$1}
WAPMSG1012609 = [Return to the previous page]
WAPMSG1012610 = [Return to the first page]
WAPMSG1012611 = Information
WAPMSG1012612 = Monthly time periodname:
WAPMSG1012613 = Select the caller number or select the caller number group
WAPMSG1012614 = Select the caller number
WAPMSG1012615 = Select the caller number group
WAPMSG1012616 = The caller number:
WAPMSG1012617 = Select the caller number group:
WAPMSG1012618 = {$1} name:
WAPMSG1012619 = monthly start day:
WAPMSG1012620 = monthly end day:
WAPMSG1012621 = start date:
WAPMSG1012622 = end date:
WAPMSG1012623 = start time:
WAPMSG1012624 = end time:
WAPMSG1012625 = Modify monthly time period {$1}
WAPMSG1012626 = Modify time period {$1} info
WAPMSG1012627 = Delete time period {$1}
WAPMSG1012628 = [Return to the previous page]
WAPMSG1012629 = [Return to the first page]
WAPMSG1012630 = Time period
WAPMSG1012631 = Time period {$1}
WAPMSG1012632 = Add Weekly time period {$1}
WAPMSG1012633 = [Return to the previous page]
WAPMSG1012634 = [Return to the first page]
WAPMSG1012635 = Information
WAPMSG1012636 = time periodname:
WAPMSG1012637 = Select the caller number or select the caller number group
WAPMSG1012638 = Select the caller number
WAPMSG1012639 = Select the caller number group
WAPMSG1012640 = The caller number:
WAPMSG1012641 = Select the caller number group:
WAPMSG1012642 = name:
WAPMSG1012643 = Weekly start day:
WAPMSG1012644 = Weekly end day:
WAPMSG1012645 = Time periodstart date:
WAPMSG1012646 = Time periodend date:
WAPMSG1012647 = Time periodstart time:
WAPMSG1012648 = Time periodend time:
WAPMSG1012649 = Modify time period {$1}
WAPMSG1012650 = Modify time period {$1} info
WAPMSG1012651 = Delete time period{$1}
WAPMSG1012652 = [Return to the previous page]
WAPMSG1012653 = [Return to the first page]
WAPMSG1012654 = Open the {$1} {$2} page successfully!
WAPMSG1012655 = One exception occured in openning the {$1} {$2} page!
WAPMSG1012656 = Cannot openning the {$1} {$2} page!
WAPMSG1012657 = Error page
WAPMSG1012658 = [Return to the first page]
WAPMSG1012659 = Please login
WAPMSG1012660 = Please login first, and the window will back to the login page after 5 seconds.

#colorring\wap\ringNumberAdd.jsp
WAPMSG1012901 = Add the caller number group
WAPMSG1012902 = Add the caller number group
WAPMSG1012903 = Input the caller number groupname:
WAPMSG1012904 = [Confirm]
WAPMSG1012905 = [Return to the number management]
WAPMSG1012906 = [Return to the first page]
WAPMSG1012907 = Add the caller number group member page
WAPMSG1012908 = You are adding the caller number group members which belong to {$1}:
WAPMSG1012909 = The caller number:
WAPMSG1012910 = caller name:
WAPMSG1012911 = Add
WAPMSG1012912 = [Return to the number manager]
WAPMSG1012913 = [Return to the first page]
WAPMSG1012914 = {$1} open the {$2} page successfully!
WAPMSG1012915 = One exception occured when {$1} open the {$2} page!
WAPMSG1012916 = Cannot open the {$1} page!
WAPMSG1012917 = Error page
WAPMSG1012918 = [Return to the first page]
WAPMSG1012919 = Please login
WAPMSG1012920 = Please login first, and the window will back to the login page after 5 seconds.
WAPMSG1012921 = Add the caller number group members

#colorring\wap\ringNumberDel.jsp
WAPMSG1013201 = Delete the caller number group
WAPMSG1013202 = The caller number group is deleted successfully
WAPMSG1013203 = Delete the caller number group successfully!
WAPMSG1013204 = [Return to the previous page]
WAPMSG1013205 = [Return to the first page]
WAPMSG1013206 = The caller number group members
WAPMSG1013207 = There are some member in the caller number group, Are you sure to delete it?
WAPMSG1013208 = [Confirm]
WAPMSG1013209 = [Return to the previous page]
WAPMSG1013210 = [Return to the first page]
WAPMSG1013211 = Delete the caller number group
WAPMSG1013212 = The caller number group is deleted successfully
WAPMSG1013213 = Delete the caller number group successfully:
WAPMSG1013214 = [Return to the previous page]
WAPMSG1013215 = [Return to the first page]
WAPMSG1013216 = Edit the caller number group
WAPMSG1013217 = The caller number group manager
WAPMSG1013218 = You are managerring the caller number group {$1}:
WAPMSG1013219 = Add the caller number
WAPMSG1013220 = [Return to the previous page]
WAPMSG1013221 = [Return to the first page]
WAPMSG1013222 = The caller number group member
WAPMSG1013223 = the caller number:
WAPMSG1013224 = caller name:
WAPMSG1013225 = Edit
WAPMSG1013226 = Delete
WAPMSG1013227 = [Return to the previous page]
WAPMSG1013228 = [Return to the first page]
WAPMSG1013229 = Delete the caller number which are in the caller number group
WAPMSG1013230 = The caller number group numbers are deleted successfully
WAPMSG1013231 = Delete the caller number group number successfully:
WAPMSG1013232 = [Return to the previous page]
WAPMSG1013233 = [Return to the first page]
WAPMSG1013234 = {$1} {$2} successfully!
WAPMSG1013235 = One exception occured when {$1} {$2}!
WAPMSG1013236 = Cannot {$1}!
WAPMSG1013237 = Error page
WAPMSG1013238 = [Return to the first page]
WAPMSG1013239 = Please login
WAPMSG1013240 = Please login first, and the window will back to the login page after 5 seconds.

#colorring\wap\ringNumberMain.jsp
WAPMSG1013502 = Welcome to the center of {$1}
WAPMSG1013503 = +|The caller number group management
WAPMSG1013504 = +|The caller number management
WAPMSG1013505 = +|Blacklist management
WAPMSG1013506 = [Return to the first page]
WAPMSG1013507 = Please login
WAPMSG1013508 = Please login first, and the window will back to the login page after 5 seconds.

#colorring\wap\ringNumberQuery.jsp
WAPMSG1013801 = No {$1}, Please Order {$1} first!
WAPMSG1013802 = The caller number group
WAPMSG1013803 = The caller number group name:
WAPMSG1013804 = The caller number group
WAPMSG1013805 = Name:
WAPMSG1013806 = Modify the caller number group
WAPMSG1013807 = Delete the caller number group
WAPMSG1013808 = Manager the caller number group
WAPMSG1013809 = [Return to the previous page]
WAPMSG1013810 = [Return to the first page]
WAPMSG1013811 = Add the caller number group
WAPMSG1013812 = [Return to the previous page]
WAPMSG1013813 = [Return to the first page]
WAPMSG1013814 = Blacklist number
WAPMSG1013815 = Blacklist
WAPMSG1013816 = Blacklist number:
WAPMSG1013817 = Input new blacklist number:
WAPMSG1013818 = [Confirm]
WAPMSG1013819 = Sorry, the number you dialed does not want to be put through.
WAPMSG1013820 = Sorry, the number you dialed can not be put through.
WAPMSG1013821 = Sorry, the user you dialed has put you in blacklist.
WAPMSG1013822 = Sorry, you are not permitted to call this number.
WAPMSG1013823 = [Confirm]
WAPMSG1013824 = [Return to the previous page]
WAPMSG1013825 = [Return to the first page]
WAPMSG1013826 = {$1} open the {$2} manager page successfully!
WAPMSG1013827 = One exception occured when {$1} open the {$2} manager page!
WAPMSG1013828 = Cannot open the {$1} manager page!
WAPMSG1013829 = Error page
WAPMSG1013830 = [Return to the first page]
WAPMSG1013831 = Please login
WAPMSG1013832 = Please login first, and the window will back to the login page after 5 seconds.
WAPMSG1013833 = Modify blacklist {$1}:

#colorring\wap\ringRemember.jsp
WAPMSG1014102 = No {$1}, Please Order {$1} first!
WAPMSG1014103 = Commemoration day
WAPMSG1014104 = Commemoration day {$1}
WAPMSG1014105 = Input commemoration day {$1} name:
WAPMSG1014106 = Select the caller number or select the caller number group
WAPMSG1014107 = Select the caller number
WAPMSG1014108 = Select the caller number group
WAPMSG1014109 = Input the caller number:
WAPMSG1014110 = Select the caller number group:
WAPMSG1014111 = Select {$1}:
WAPMSG1014112 = Input commemoration date:
WAPMSG1014113 = Add commemoration day {$1}
WAPMSG1014114 = [Return to the previous page]
WAPMSG1014115 = [Return to the first page]
WAPMSG1014116 = Time period
WAPMSG1014117 = Time period {$1}
WAPMSG1014118 = Input time period {$1} name:
WAPMSG1014119 = Select the caller number or select the caller number group
WAPMSG1014120 = Select the caller number
WAPMSG1014121 = Select the caller number group
WAPMSG1014122 = Input the caller number:
WAPMSG1014123 = Select the caller number group:
WAPMSG1014124 = Select {$1}:
WAPMSG1014125 = Input start date:
WAPMSG1014126 = Input end date:
WAPMSG1014127 = Input start time:
WAPMSG1014128 = Input end time:
WAPMSG1014129 = Add time period {$1}
WAPMSG1014130 = [Return to the first page]
WAPMSG1014131 = Open {$1} {$2} page successfully!
WAPMSG1014132 = One exception occured in openning {$1} {$2} page!
WAPMSG1014133 = Cannot open {$1} {$2} page!
WAPMSG1014134 = Error page
WAPMSG1014135 = [Return to the first page]
WAPMSG1014136 = Please login
WAPMSG1014137 = Please login first, and the window will back to the login page after 5 seconds.

#colorring\wap\ringSearch.jsp
WAPMSG1014400 = {$1} search
WAPMSG1014401 = Now on Page {$1} (Total {$2})
WAPMSG1014402 = previous {$1} page
WAPMSG1014403 = next {$1} page
WAPMSG1014404 = Enter the page number:
WAPMSG1014405 = [Return to the {$1} search page]
WAPMSG1014406 = [Return to the first page]
WAPMSG1014407 = {$1} info
WAPMSG1014408 = {$1} code:
WAPMSG1014409 = {$1} name:
WAPMSG1014410 = singer:
WAPMSG1014411 = Price:
WAPMSG1014412 = Validity period:
WAPMSG1014413 = day(s)
WAPMSG1014414 = Link rote:
WAPMSG1014415 = Pre-listen
WAPMSG1014416 = Subscripiton
WAPMSG1014417 = Presentation
WAPMSG1014418 = [Return to the previous page]
WAPMSG1014419 = [Return to the first page]
WAPMSG1014420 = Help info.
WAPMSG1014421 = Sorry,there are not info you wanted!
WAPMSG1014422 = [Return to the {$1} search page]
WAPMSG1014423 = [Return to the first page]
WAPMSG1014424 = One exception occured when {$1} search {$2}!
WAPMSG1014425 = Cannot search {$1}!
WAPMSG1014426 = Error page
WAPMSG1014427 = [Return to the first page]
WAPMSG1014428 = {$1} search {$2} successfully!

#colorring\wap\ringSearchBySinger.jsp
WAPMSG1014702 = The result page of searching
WAPMSG1014703 = All {$1} providers
WAPMSG1014704 = Input the first litter of your wanted serching singer name:
WAPMSG1014705 = Search
WAPMSG1014706 = Song list:
WAPMSG1014707 = Now on Page {$1} (Total {$2})
WAPMSG1014708 = previous {$1} page
WAPMSG1014709 = next {$1} page
WAPMSG1014710 = Enter the page number:
WAPMSG1014711 = [Return to the previous page]
WAPMSG1014712 = [Return to the first page]
WAPMSG1014713 = {$1} code:
WAPMSG1014714 = {$1} name:
WAPMSG1014715 = singer:
WAPMSG1014716 = Price:
WAPMSG1014717 = Validity period:
WAPMSG1014718 = day(s)
WAPMSG1014719 = Link rote:
WAPMSG1014720 = Pre-listen
WAPMSG1014721 = Subscripiton
WAPMSG1014722 = Presentation
WAPMSG1014723 = [Return to the previous page]
WAPMSG1014724 = [Return to the first page]
WAPMSG1014725 = {$1} search the singer {$2} successfully!
WAPMSG1014726 = Help info.
WAPMSG1014727 = Sorry,there are not info you wanted!
WAPMSG1014728 = [Return to the singer {$1} page]
WAPMSG1014729 = [Return to the first page]
WAPMSG1014730 = One exception occured when {$1} search the singer {$2}!
WAPMSG1014731 = Cannot search the singer {$1}!
WAPMSG1014732 = Error page
WAPMSG1014733 = [Return to the first page]
WAPMSG1014734 = {$1} info

#colorring\wap\ringSeachBySingerSub.jsp
WAPMSG1015001 = Help info.
WAPMSG1015002 = Your inputted page number go beyond the validity volid.
WAPMSG1015003 = Please input the page number(1-{$1}).
WAPMSG1015004 = [Return to the {$1} search page]
WAPMSG1015005 = [Return to the first page]
 
#colorring\wap\ringSearchBySong.jsp
WAPMSG1015301 = Search by song type
WAPMSG1015302 = Add {$1} providers
WAPMSG1015303 = Input the first litter of your wanted serching singer name:
WAPMSG1015304 = Search
WAPMSG1015305 = Song list:
WAPMSG1015306 = Now on Page {$1} (Total {$2})
WAPMSG1015307 = previous {$1} page
WAPMSG1015308 = next {$1} page
WAPMSG1015309 = Enter the page number:
WAPMSG1015310 = [Return to the previous page]
WAPMSG1015311 = [Return to the first page]
WAPMSG1015312 = {$1} info
WAPMSG1015313 = {$1} code:
WAPMSG1015314 = {$1} name:
WAPMSG1015315 = singer:
WAPMSG1015316 = Price:
WAPMSG1015317 = Validity period:
WAPMSG1015318 = day(s)
WAPMSG1015319 = Link rote:
WAPMSG1015320 = Pre-listen
WAPMSG1015321 = Subscripiton
WAPMSG1015322 = Presentation
WAPMSG1015323 = [Return to the first page]
WAPMSG1015324 = {$1} search {$2} successfully!
WAPMSG1015325 = Help info.
WAPMSG1015326 = Sorry,there are not info you wanted!
WAPMSG1015327 = [Return to the {$1} search page]
WAPMSG1015328 = [Return to the first page]
WAPMSG1015329 = One exception occured when {$1} search {$2}!
WAPMSG1015330 = Cannot search {$1}!
WAPMSG1015331 = Error page
WAPMSG1015332 = [Return to the first page]
WAPMSG1015333 = [Return to the previous page]

#colorring\wap\ringSearchBySongSub.jsp
WAPMSG1015601 = Help info.
WAPMSG1015602 = Your inputted page number go beyond the validity volid.
WAPMSG1015603 = Please input the page number(1-{$1}).
WAPMSG1015604 = [Return to the {$1} search page]
WAPMSG1015605 = [Return to the first page]

#colorring\wap\ringSearchByType.jsp
WAPMSG1015901 = Search by song type
WAPMSG1015902 = Song list:
WAPMSG1015903 = Now on Page {$1} (Total {$2})
WAPMSG1015904 = previous {$1} page
WAPMSG1015905 = next {$1} page
WAPMSG1015906 = Enter the page number:
WAPMSG1015907 = [Return to the previous page]
WAPMSG1015908 = [Return to the first page]
WAPMSG1015909 = {$1} info
WAPMSG1015910 = {$1} code:
WAPMSG1015911 = {$1} name:
WAPMSG1015912 = singer:
WAPMSG1015913 = Price:
WAPMSG1015914 = Validity period:
WAPMSG1015915 = day(s)
WAPMSG1015916 = Link rote:
WAPMSG1015917 = Pre-listen
WAPMSG1015918 = Subscripiton
WAPMSG1015919 = Presentation
WAPMSG1015920 = [Return to the previous page]
WAPMSG1015921 = [Return to the first page]
WAPMSG1015922 = {$1} open the searching {$2} page successfully!
WAPMSG1015923 = Help info.
WAPMSG1015924 = Sorry,there are not info you wanted!
WAPMSG1015925 = [Return to the {$1} search page]
WAPMSG1015926 = [Return to the first page]
WAPMSG1015927 = One exception occured when {$1} open the searching {$2} page!
WAPMSG1015928 = Cannot open the searching {$1} page!
WAPMSG1015929 = Error page
WAPMSG1015930 = [Return to the first page]

#colorring\wap\ringSearchByTypeSub.jsp
WAPMSG1016201 = Help info.
WAPMSG1016202 = Your inputted page number go beyond the validity volid.
WAPMSG1016203 = Please input the page number(1-{$1}).
WAPMSG1016204 = [Return to the {$1} search page]
WAPMSG1016205 = [Return to the first page]

#colorring\wap\ringSearchCheck.jsp
WAPMSG1016501 = Help info.
WAPMSG1016502 = Please input keyword!
WAPMSG1016503 = [Return to the first page]
WAPMSG1016504 = Sorry, keyword cannot exceed 40 bytes, please re-input!
WAPMSG1016505 = {$1} search {$2} by the checked content successfully!
WAPMSG1016506 = One exception occured when {$1} search {$2} by the checked content!
WAPMSG1016507 = Cannot search {$1} by the checked content
WAPMSG1016508 = Error page
WAPMSG1016509 = [Return to the first page]

#colorring\wap\ringSearchSub.jsp
WAPMSG1016801 = Help info.
WAPMSG1016802 = Your inputted page number go beyond the validity volid.
WAPMSG1016803 = Please input the page number(1-{$1}).
WAPMSG1016804 = [Return to the {$1} search page]
WAPMSG1016805 = [Return to the first page]

#colorring\wap\ringSelectBySinger.jsp
WAPMSG1017101 = Search by singer name
WAPMSG1017102 = All {$1} providers
WAPMSG1017103 = Input the first litter of your wanted serching singer name:
WAPMSG1017104 = Search
WAPMSG1017105 = singer list:
WAPMSG1017106 = Now on Page {$1} Total {$2} 
WAPMSG1017107 = previous {$1} page
WAPMSG1017108 = next {$1} page
WAPMSG1017109 = Enter the page number:
WAPMSG1017110 = [Return to the previous page]
WAPMSG1017111 = [Return to the first page]
WAPMSG1017112 = {$1} open the {$2} searching page successfully!
WAPMSG1017113 = Help info.
WAPMSG1017114 = Sorry,there are not info you wanted!
WAPMSG1017115 = [Return to the {$1} search page]
WAPMSG1017116 = [Return to the first page]
WAPMSG1017117 = One exception occured when {$1} open the {$2} searching page!
WAPMSG1017118 = Cannot open the {$1} searching page
WAPMSG1017119 = Error page
WAPMSG1017120 = [Return to the first page]

#colorring\wap\ringSelectBySinggerSub.jsp
WAPMSG1017401 = Help info.
WAPMSG1017402 = Your inputted page number go beyond the validity volid.
WAPMSG1017403 = Please input the page number(1-{$1}).
WAPMSG1017404 = [Return to the {$1} singer searching page]
WAPMSG1017405 = [Return to the first page]

#colorring\wap\ringSelectByType.jsp
WAPMSG1017701 = Search by song type
WAPMSG1017702 = The list of song type:
WAPMSG1017703 = Hit the links right, enter the page which display the detailed info of song type!
WAPMSG1017704 = Type info.
WAPMSG1017705 = [Return to the previous page]
WAPMSG1017706 = [Return to the first page]
WAPMSG1017707 = [Return to the first page]
WAPMSG1017708 = One exception occured when {$1} open the {$2} sorting and downloading page!
WAPMSG1017709 = Cannot open sorting and downloading page!
WAPMSG1017710 = Error page
WAPMSG1017711 = [Return to the first page]

#colorring\wap\ringSortMain.jsp
WAPMSG1018001 = {$1} billboard list
WAPMSG1018002 = Weekly billboard
WAPMSG1018003 = Monthly billboard
WAPMSG1018004 = Total billboard
WAPMSG1018005 = The lastest billboard
WAPMSG1018006 = The lastest recommendation {$1}
WAPMSG1018007 = [Return to the first page]

#colorring\wap\ringStop.jsp
WAPMSG1018302 = {$1} suspend the user {$2} service successfully!
WAPMSG1018303 = Suspend {$1} service
WAPMSG1018304 = Suspend {$1} sercice successfully!
WAPMSG1018305 = [Return to the first page]
WAPMSG1018306 = You have inputed the different password
WAPMSG1018307 = You have inputed the different password, Please check it and press the confirm key to back!
WAPMSG1018308 = [Confirm]
WAPMSG1018309 = [Return to the first page]
WAPMSG1018310 = Suspend {$1} service
WAPMSG1018311 = Please input your password to suspend {$1} service
WAPMSG1018312 = Input user password:
WAPMSG1018313 = Confirm user password:
WAPMSG1018314 = Press confirm key to suspend the user {$1} service.
WAPMSG1018315 = [Confirm]
WAPMSG1018316 = [Return to the first page]
WAPMSG1018317 = One exception occured when {$1} suspend the user {$2} service
WAPMSG1018318 = Cannot suspend user {$1} service!
WAPMSG1018319 = Error page
WAPMSG1018320 = [Return to the first page]
WAPMSG1018321 = Please login
WAPMSG1018322 = Please login first, and the window will back to the login page after 5 seconds.

#colorring\wap\ringSuper.jsp
WAPMSG1018602 = {$1} supermarket
WAPMSG1018603 = Now on Page {$1} (Total {$2})
WAPMSG1018604 = previous {$1} page
WAPMSG1018605 = next {$1} page
WAPMSG1018606 = Enter the page number:
WAPMSG1018607 = [Return to the {$1} supermarket page]
WAPMSG1018608 = [Return to the first page]
WAPMSG1018609 = {$1} info.
WAPMSG1018610 = {$1} code:
WAPMSG1018611 = {$1} name:
WAPMSG1018612 = singer:
WAPMSG1018613 = Price:
WAPMSG1018614 = Validity period:
WAPMSG1018615 = day(s)
WAPMSG1018616 = Link rote:
WAPMSG1018617 = Pre-listen
WAPMSG1018618 = Subscripiton
WAPMSG1018619 = Presentation
WAPMSG1018620 = [Return to the previous page]
WAPMSG1018621 = [Return to the first page]
WAPMSG1018622 = {$1} open the page which display the searching result of {$2} supermarket successfully!
WAPMSG1018623 = Help info.
WAPMSG1018624 = Sorry,there are not info you wanted!
WAPMSG1018625 = [Return to the {$1} search page]
WAPMSG1018626 = [Return to the first page]
WAPMSG1018627 = One exception occured when {$1} open the page which display the searching result of {$2} supermarket!
WAPMSG1018628 = Cannot open the page which display the searching result of {$1} supermarket!
WAPMSG1018629 = Error page
WAPMSG1018630 = [Return to the first page]

#colorring\wap\ringSuperinput.jsp
WAPMSG1018901 = {$1} supermarket
WAPMSG1018902 = {$1} supermarket:
WAPMSG1018903 = All {$1} providers
WAPMSG1018904 = Sort:
WAPMSG1018905 = All {$1} providers
WAPMSG1018906 = {$1} name
WAPMSG1018907 = singer
WAPMSG1018908 = {$1} provider
WAPMSG1018909 = Price
WAPMSG1018910 = Subscripiton time
WAPMSG1018911 = Presentation time
WAPMSG1018912 = Warehousing time
WAPMSG1018913 = Search 
WAPMSG1018914 = [Return to the first page]
WAPMSG1018915 = {$1} open the {$2} supermarket page successfully!
WAPMSG1018916 = One exception occured when {$1} open the {$2} supermarket page!
WAPMSG1018917 = Cannot open the {$1} supermarket page!
WAPMSG1018918 = Error page
WAPMSG1018919 = [Return to the first page]

#colorring\wap\ringSuperSub.jsp
WAPMSG1019201 = Help info.
WAPMSG1019202 = Your inputted page number go beyond the validity volid.
WAPMSG1019203 = Please input the page number(1-{$1}).
WAPMSG1019204 = [Return to the {$1} supermarket page]
WAPMSG1019205 = [Return to the first page]

#colorring\wap\ringSys.jsp
WAPMSG1019501 = List:
WAPMSG1019502 = Now on Page {$1} (Total {$2})
WAPMSG1019503 = previous {$1} page
WAPMSG1019504 = next {$1} page
WAPMSG1019505 = Enter the page number:
WAPMSG1019506 = [Return to the previous page]
WAPMSG1019507 = [Return to the first page ]
WAPMSG1019508 = {$1} code:
WAPMSG1019509 = {$1} name:
WAPMSG1019510 = Provider:
WAPMSG1019511 = Validity period:
WAPMSG1019512 = Song amount:
WAPMSG1019513 = Price:
WAPMSG1019514 = Order time:
WAPMSG1019515 = Detailed info.
WAPMSG1019516 = Pre-listen
WAPMSG1019517 = Copy
WAPMSG1019518 = Presentation
WAPMSG1019519 = [Return to the first page]
WAPMSG1019520 = Help info.
WAPMSG1019521 = Sorry, No this {$1} info!
WAPMSG1019522 = [Return to the {$1} search page]
WAPMSG1019523 = [Return to the first page]
WAPMSG1019524 = One exception occured when {$1} oepn {$2}!
WAPMSG1019525 = Cannot open {$1}!
WAPMSG1019526 = Error page
WAPMSG1019527 = [Return to the first page]

#colorring\wap\ringSysInfo.jsp
WAPMSG1019801 = the list of {$2} which are in {$1}:
WAPMSG1019802 = Now on Page {$1} (Total {$2})
WAPMSG1019803 = previous {$1} page
WAPMSG1019804 = next {$1} page
WAPMSG1019805 = Enter the page number:
WAPMSG1019806 = [Return to the previous page]
WAPMSG1019807 = [Return to the first page]
WAPMSG1019808 = {$1} code:
WAPMSG1019809 = {$1} name:
WAPMSG1019810 = singer:
WAPMSG1019811 = Validity period:
WAPMSG1019812 = [Return to the first page]
WAPMSG1019813 = Help info.
WAPMSG1019814 = Sorry, no this {$1} info!
WAPMSG1019815 = [Return to the {$1} search page]
WAPMSG1019816 = [Return to the first page]
WAPMSG1019817 = One exception occured when {$1} open {$2} page!
WAPMSG1019818 = Cannot open {$1}!
WAPMSG1019819 = Error page
WAPMSG1019820 = [Return to the first page]

#colorring\wap\ringSysInfoSub.jsp
WAPMSG1020101 = Help info.
WAPMSG1020102 = Your inputted page number go beyond the validity volid.
WAPMSG1020103 = Please input the page number(1-{$1}).
WAPMSG1020104 = [Return]
WAPMSG1020105 = [Return to the {$1} search page]
WAPMSG1020106 = [Return to the first page]

#colorring\wap\ringSysSub.jsp
WAPMSG1020401 = Help info.
WAPMSG1020402 = Your inputted page number go beyond the validity volid.
WAPMSG1020403 = Please input the page number(1-{$1}).
WAPMSG1020404 = [Return]
WAPMSG1020405 = [Return to the {$1} search page]
WAPMSG1020406 = [Return to the first page]

#colorring\wap\ringTryListen.jsp
WAPMSG1020701 = miss parameters, so you can not pre-listen!
WAPMSG1020702 = {$1} is not right {$2} code!
WAPMSG1020703 = Cannot Pre-listen {$1} group!
WAPMSG1020704 = {$1} pre-listen
WAPMSG1020705 = {$1} name:
WAPMSG1020706 = {$1} Author:
WAPMSG1020707 = [Return to the {$1} billboard page]
WAPMSG1020708 = [Return to the first page]
WAPMSG1020709 = Pre-listened {$1} ID:
WAPMSG1020710 = One exception occured when {$1} pre-listen the {$2}!
WAPMSG1020711 = Pre-listen {$1} unsuccessfully!
WAPMSG1020712 = Error page
WAPMSG1020713 = [Return to the first page]

#colorring\wap\sendBlackDel.jsp
WAPMSG1021001 = Sure to delete the blacklist
WAPMSG1021002 = blacklist number:
WAPMSG1021003 = Are you sure to delete this blacklist number?
WAPMSG1021004 = [Confirm]
WAPMSG1021005 = [Cancel]
WAPMSG1021006 = [Return to the first page]
WAPMSG1021007 = {$1} open the blacklist deleting page successfully!
WAPMSG1021008 = One exception occured when {$1} open the blacklist deleting page!
WAPMSG1021009 = Cannot open the blacklist deleting page!
WAPMSG1021010 = Error page
WAPMSG1021011 = [Return to the first page]
WAPMSG1021012 = Please login
WAPMSG1021013 = Please login first, and the window will back to the login page after 5 seconds.

#colorring\wap\sendDelRing.jsp
WAPMSG1021301 = You have not selected a {$1}, Please re-operate!
WAPMSG1021302 = {$1} delete
WAPMSG1021303 = {$1} is deleted successfully!
WAPMSG1021304 = [Return to the previous page]
WAPMSG1021305 = [Return to the first page]
WAPMSG1021306 = {$1} delete the user {$2} successfully!
WAPMSG1021307 = {$1} have been used
WAPMSG1021308 = Please sure to delete it, press OK key to delete it, or press cancel key to back!
WAPMSG1021309 = {$1} info.
WAPMSG1021310 = [OK]
WAPMSG1021311 = [Cancel]
WAPMSG1021312 = Sure to delete
WAPMSG1021313 = Are you sure to delete it? press OK key to delete it, or press cancel key to back!
WAPMSG1021314 = [OK]
WAPMSG1021315 = [Cancel]
WAPMSG1021316 = One exception occured when {$1} delete the user {$2} !
WAPMSG1021317 = Cannot delete the user {$1}!
WAPMSG1021318 = Error page
WAPMSG1021319 = [Return to the first page]
WAPMSG1021320 = Please login
WAPMSG1021321 = Please login first, and the window will back to the login page after 5 seconds.

#colorring\wap\sendNewPassword.jsp
WAPMSG1021600 = {$1} modify the user password successfully!
WAPMSG1021601 = Send password
WAPMSG1021602 = Send password successfully!
WAPMSG1021603 = [Return to the previous page]
WAPMSG1021604 = [Return to the first page]
WAPMSG1021605 = One exception occured when {$1} set personal password!
WAPMSG1021606 = Cannot setting personal password !
WAPMSG1021607 = Error page
WAPMSG1021608 = [Return to the first page]
WAPMSG1021609 = Error in inputting
WAPMSG1021610 = The length of password is too short,or the password is not same to the confirm password! Please check it!
WAPMSG1021611 = Press confirm key to back the modify password page!
WAPMSG1021612 = [Confirm]
WAPMSG1021613 = [Return to the first page]
WAPMSG1021614 = Please login
WAPMSG1021615 = Please login first, and the window will back to the login page after 5 seconds.

#colorring\wap\sendNumAdd.jsp
WAPMSG1021901 = The length of your inputed caller number groupname extend the limit, please re-input!
WAPMSG1021902 = {$1} add the caller number group successfully
WAPMSG1021903 = Add {$1} the caller number group successfully
WAPMSG1021904 = [Return to the previous page]
WAPMSG1021905 = [Return to the first page]
WAPMSG1021906 = Name cannot be null
WAPMSG1021907 = Name cannot be null, please press confirm key to back and re-input it.
WAPMSG1021908 = [Confirm]
WAPMSG1021909 = Your inputed blacklist numbers are not digit !
WAPMSG1021910 = The length of your inputed blacklist number extend the limit, please re-input!
WAPMSG1021911 = Add blacklist successfully
WAPMSG1021912 = Add blacklist number successfully
WAPMSG1021913 = [Return to the previous page]
WAPMSG1021914 = [Return to the first page]
WAPMSG1021915 = Set the blacklist {$1} successfully
WAPMSG1021916 = Set the blacklist {$1} successfully
WAPMSG1021917 = [Return to the previous page]
WAPMSG1021918 = [Return to the first page]
WAPMSG1021919 = Delete blacklist successfully
WAPMSG1021920 = [Return to the previous page]
WAPMSG1021921 = [Return to the first page]
WAPMSG1021922 = Your inputed caller numbers are not digit 
WAPMSG1021923 = The length of your inputed caller number group number extend the limit, please re-input!
WAPMSG1021924 = The length of your inputed caller number group name extend the limit, please re-input!
WAPMSG1021925 = {$1} modify the caller number group members successfully!
WAPMSG1021926 = Modify the caller number group members successfully
WAPMSG1021927 = [Return to the previous page]
WAPMSG1021928 = [Return to the first page]
WAPMSG1021929 = Name cannot be null
WAPMSG1021930 = Please input the telephone number, and press confirm key to return telephone number manager page!
WAPMSG1021931 = [Confirm]
WAPMSG1021932 = Your inputed the caller number are not digit 
WAPMSG1021933 = The length of your inputed the caller number group number extend the limit, please re-input!
WAPMSG1021934 = The length of your inputed the caller number group name extend the limit, please re-input!
WAPMSG1021935 = Add the caller number group members successfully
WAPMSG1021936 = [Return to the previous page]
WAPMSG1021937 = [Return to the first page]
WAPMSG1021938 = Name cannot be null
WAPMSG1021939 = Please input the telephone number, and press confirm key to return telephone number manager page!
WAPMSG1021940 = [Confirm]
WAPMSG1021941 = {$1} add number successfully!
WAPMSG1021942 = One exception occured when {$1} add number!
WAPMSG1021943 = Cannot add number!
WAPMSG1021944 = Error page
WAPMSG1021945 = [Return to the first page]
WAPMSG1021946 = Please login
WAPMSG1021947 = Please login first, and the window will back to the login page after 5 seconds.

#colorring\wap\sendRingCopy.jsp
WAPMSG1022201 = {$1} copy {$2} successfully!
WAPMSG1022202 = Copy {$1} successfully
WAPMSG1022203 = [Return to the previous page]
WAPMSG1022204 = [Return to the first page]
WAPMSG1022205 = One exception occured when {$1} copy the user {$2}!
WAPMSG1022206 = Cannot copy the user {$1}!
WAPMSG1022207 = Error page
WAPMSG1022208 = [Return to the first page]
WAPMSG1022209 = Please login
WAPMSG1022210 = Please login first, and the window will back to the login page after 5 seconds.

#colorring\wap\sendRingCopyProve.jsp
WAPMSG1022501 = Sure to copy {$1}
WAPMSG1022502 = Are you sure to copy the {$1} of your selected other?  You need pay for it and own the other's {$1}!
WAPMSG1022503 = Sure to copy {$1}
WAPMSG1022504 = [Return to the previous page]
WAPMSG1022505 = [Return to the first page]
WAPMSG1022506 = {$1} open the user {$2} copy page successfully!
WAPMSG1022507 = One exception occured when {$1} open the user {$2} copy page!
WAPMSG1022508 = Cannot open the user {$1} copy page!
WAPMSG1022509 = Error page
WAPMSG1022510 = [Return to the first page]
WAPMSG1022511 = Please login
WAPMSG1022512 = Please login first, and the window will back to the login page after 5 seconds.

#colorring\wap\sendRingDefault.jsp
WAPMSG1022801 = No selected {$1}
WAPMSG1022802 = Please select {$1}, and press confirm key to go to the {$1} selected page, or return to the first page.
WAPMSG1022803 = [Confirm]
WAPMSG1022804 = [Return to the first page]
WAPMSG1022805 = Set the user's default {$1}
WAPMSG1022806 = Set the default {$1} successfully!
WAPMSG1022807 = [Return to the previous page]
WAPMSG1022808 = [Return to the first page]
WAPMSG1022809 = {$1} set the user's default {$2} successfully!
WAPMSG1022810 = One exception occured when {$1} set the user's default {$2}!
WAPMSG1022811 = Cannot set the user's default {$1}
WAPMSG1022812 = Error page
WAPMSG1022813 = [Return to the first page]
WAPMSG1022814 = Please login
WAPMSG1022815 = Please login first, and the window will back to the login page after 5 seconds.

#colorring\wap\sendRingDel.jsp
WAPMSG1023101 = {$1} delete
WAPMSG1023102 = {$1} are deleted successfully!
WAPMSG1023103 = [Return to the previous page]
WAPMSG1023104 = [Return to the first page]
WAPMSG1023105 = {$1} delete the user {$2} successfully!
WAPMSG1023106 = {$1} have been userd
WAPMSG1023107 = Please sure to delete it, press confirm key to delete is ,or press cancel key to back!
WAPMSG1023108 = {$1} info.
WAPMSG1023109 = [Confirm]
WAPMSG1023110 = [Cancel]
WAPMSG1023111 = Sure to delete
WAPMSG1023112 = Please sure to delete it, press confirm key to delete is ,or press cancel key to back!
WAPMSG1023113 = [Confirm]
WAPMSG1023114 = [Cancel]
WAPMSG1023115 = One exception occured when {$1} delete the user {$2}!
WAPMSG1023116 = Cannot delete the user {$1}!
WAPMSG1023117 = Error page
WAPMSG1023118 = [Return to the first page]
WAPMSG1023119 = Please login
WAPMSG1023120 = Please login first, and the window will back to the login page after 5 seconds.

#colorring\wap\sendRingEdit.jsp
WAPMSG1023401 = {$1} edit the user {$2} successfully!
WAPMSG1023402 = Edit the user {$1}
WAPMSG1023403 = Edit the user {$1} successfully
WAPMSG1023404 = [Return to the previous page]
WAPMSG1023405 = [Return to the first page]
WAPMSG1023406 = One exception occured when {$1} edit the user {$2}!
WAPMSG1023407 = Cannot edit the user {$1}!
WAPMSG1023408 = Error page
WAPMSG1023409 = [Return to the first page]
WAPMSG1023410 = Please login
WAPMSG1023411 = Please login first, and the window will back to the login page after 5 seconds.

#colorring\wap\sendRingGroup.jsp
WAPMSG1023701 = Add {$1} group
WAPMSG1023702 = Add {$1} group successfully!
WAPMSG1023703 = [Return to the previous page]
WAPMSG1023704 = [Return to the first page]
WAPMSG1023705 = {$1} add the user {$2} group successfully!
WAPMSG1023706 = One exception occured when {$1} add the user {$2} group!
WAPMSG1023707 = Cannot add the user {$1} group!
WAPMSG1023708 = Error page
WAPMSG1023709 = [Return to the first page]
WAPMSG1023710 = Please login
WAPMSG1023711 = Please login first, and the window will back to the login page after 5 seconds.
WAPMSG1023712 = You have not inputed the {$1} group name
WAPMSG1023713 = You have not inputed the {$1} group name, please press OK to back!
WAPMSG1023714 = [OK]

#colorring\wap\sendRingGroupChange.jsp
WAPMSG1024001 = {$1} modify the {$2} group infosuccessfully!
WAPMSG1024002 = modify the {$1} group info.
WAPMSG1024003 = Send the modified info of {$1} group successfully!
WAPMSG1024004 = [Return to the previous page]
WAPMSG1024005 = [Return to the first page]
WAPMSG1024006 = One exception occured when {$1} modify the info of {$2} group !
WAPMSG1024007 = Cannot modify the info of {$1} group!
WAPMSG1024008 = Error page
WAPMSG1024009 = [Return to the first page]
WAPMSG1024010 = Please login
WAPMSG1024011 = Please login first, and the window will back to the login page after 5 seconds.

#colorring\wap\sendRingGroupDel.jsp
WAPMSG1024301 = {$1} delete the user {$2} group successfully!
WAPMSG1024302 = {$1} group are deleted
WAPMSG1024303 = {$1} group are deleted successfully!
WAPMSG1024304 = [Return to the previous page]
WAPMSG1024305 = [Return to the first page]
WAPMSG1024306 = group One exception occured when {$1} delete the user {$2}!
WAPMSG1024307 = Cannot delete the user {$1} group!
WAPMSG1024308 = Error page
WAPMSG1024309 = [Return to the first page]
WAPMSG1024310 = Please login
WAPMSG1024311 = Please login first, and the window will return to the login page after 5 seconds.

#colorring\wap\sendRingGroupMemberAdd.jsp
WAPMSG1024601 = Add the {$1} member of {$1} group successfully
WAPMSG1024602 = Add the {$1} member of {$1} group successfully!
WAPMSG1024603 = [Return to the previous page]
WAPMSG1024604 = [Return to the first page]
WAPMSG1024605 = {$1} add the {$2} member of {$2} group successfully!
WAPMSG1024606 = One exception occured when {$1} add the {$2} member of {$2} group!
WAPMSG1024607 = Cannot add the {$1} member of {$1} group!
WAPMSG1024608 = Error page
WAPMSG1024609 = [Return to the first page]
WAPMSG1024610 = Please login
WAPMSG1024611 = Please login first,and the window will return to the login page after 5 seconds.

#colorring\wap\sendRingGroupMemberDel.jsp
WAPMSG1024901 = Delete the {$1} member of {$1} group successfully
WAPMSG1024902 = Delete the {$1} member of {$1} group successfully
WAPMSG1024903 = [Return to the previous page]
WAPMSG1024904 = [Return to the first page]
WAPMSG1024905 = {$1} delete the {$2} member of {$2} groupsuccessfully!
WAPMSG1024906 = One exception occured when {$1} delete the {$2} member of {$2} group!
WAPMSG1024907 = Cannnot delete the {$1} member of {$1} group!
WAPMSG1024908 = Error page
WAPMSG1024909 = [Return to the first page]
WAPMSG1024910 = Please login
WAPMSG1024911 = Please login first, and the window will back to the login page after 5 seconds.

#colorring\wap\sendRingLogout.jsp
WAPMSG1025201 = {$1} unsubscribe the user {$2} service successfully!
WAPMSG1025202 = Unsubscribe {$1} service
WAPMSG1025203 = Unsubscribe service successfully!
WAPMSG1025204 = [Return to the first page]
WAPMSG1025205 = One exception occured when {$1} unsubscribe the user {$2} service
WAPMSG1025206 = Cannot unsubscribe the user {$1} service!
WAPMSG1025207 = Error page
WAPMSG1025208 = [Return to the first page]
WAPMSG1025209 = Please login
WAPMSG1025210 = Please login first, and the window will back to the login page after 5 seconds.

#colorring\wap\sendRingMonthChange.jsp
WAPMSG1025501 = Monthly time period
WAPMSG1025502 = The format of your inputed date is not right, please re-input!
WAPMSG1025503 = The format of your inputed time is not right, please re-input!
WAPMSG1025504 = The length of your inputed caller name extend the limit, please re-input!
WAPMSG1025505 = The monthly end time period is earlier than monthly start time period, please re-input!
WAPMSG1025506 = The length of your inputed caller number extend the limit, please re-input!
WAPMSG1025507 = The caller number you input are not digit, please re-input!
WAPMSG1025508 = The monthly start time you input are not digit, please re-input!
WAPMSG1025509 = The monthly end time you input are not digit, please re-input!
WAPMSG1025510 = The monthly start date you input extend the limit, please re-input!
WAPMSG1025511 = The monthly end date you input extend the limit, please re-input!
WAPMSG1025512 = The monthly start date you input is not earlier than monthly end date, please re-input!
WAPMSG1025513 = Monthly time period {$1}
WAPMSG1025514 = Modify the monthly time period {$1} successfully
WAPMSG1025515 = [Return to the previous page]
WAPMSG1025516 = [Return to the first page]
WAPMSG1025517 = Weekly time period
WAPMSG1025518 = The format of your inputed date is not right, please re-input!
WAPMSG1025519 = The format of your inputed time is not right, please re-input!
WAPMSG1025520 = The length of your inputed caller name extend the limit, please re-input!
WAPMSG1025521 = The end time period you input is earlier than start time period!
WAPMSG1025522 = The caller number you input extend the limit, please re-input!
WAPMSG1025523 = The caller number you input are not digit, please re-input!
WAPMSG1025524 = The start time you input are not digit, please re-input!
WAPMSG1025525 = The weekly end time you input are not digit, please re-input!
WAPMSG1025526 = The weekly start date you input extend the limit, please re-input!
WAPMSG1025527 = The weekly end date you input extend the limit, please re-input!
WAPMSG1025528 = The weekly start date you input is not earlier than weekly end date, please re-input!
WAPMSG1025529 = Weekly time period {$1}
WAPMSG1025530 = Modify the weekly time period {$1} successfully
WAPMSG1025531 = [Return to the previous page]
WAPMSG1025532 = [Return to the first page]
WAPMSG1025533 = {$1} modify {$2} successfully!
WAPMSG1025534 = One exception occured when {$1} modify {$2}!
WAPMSG1025535 = Cannot modify {$1}!
WAPMSG1025536 = Error page
WAPMSG1025537 = [Return to the first page]
WAPMSG1025538 = Please login
WAPMSG1025539 = Please login first, and the window will back to the login page after 5 seconds.

#colorring\wap\sendRingMonthDel.jsp
WAPMSG1025801 = Monthly time period
WAPMSG1025802 = Weekly time period
WAPMSG1025803 = Delete {$1} {$2} successfully
WAPMSG1025804 = Delete {$1} {$2} successfully!
WAPMSG1025805 = [Return to the first page]
WAPMSG1025806 = Delete {$1} {$2} successfully!
WAPMSG1025807 = One exception occured in deleting {$1} {$2}!
WAPMSG1025808 = Cannot delete {$1} {$2}!
WAPMSG1025809 = Error page
WAPMSG1025810 = [Return to the first page]
WAPMSG1025811 = Please login
WAPMSG1025812 = Please login first, and the window will back to the login page after 5 seconds.

#colorring\wap\sendRingNumberChange.jsp
WAPMSG1026101 = The length of your inputed caller number group name extend the limit, please re-input!
WAPMSG1026102 = Modify the caller number group successfully
WAPMSG1026103 = Modify the caller number group info successfully
WAPMSG1026104 = [Return to the previous page]
WAPMSG1026105 = [Return to the first page]
WAPMSG1026106 = Modify {$1} successfully!
WAPMSG1026107 = One exception occured in modifing {$1} page!!
WAPMSG1026108 = cannot modify it!
WAPMSG1026109 = Error page
WAPMSG1026110 = [Return to the first page]
WAPMSG1026111 = Please login
WAPMSG1026112 = Please login first, and the window will back to the login page after 5 seconds.

#colorring\wap\sendRingRemenberChange.jsp
WAPMSG1026401 = Commemoration day
WAPMSG1026402 = The format of your inputed date is not right, please re-input!
WAPMSG1026403 = The length of your inputed caller name extend the limit, please re-input!
WAPMSG1026404 = The length of your inputed caller number extend the limit, please re-input!
WAPMSG1026405 = The caller number you input are not digit , please re-input!
WAPMSG1026406 = Modify the commemoration day {$1}
WAPMSG1026407 = Modify the commemoration day {$1} successfully
WAPMSG1026408 = [Return to the previous page]
WAPMSG1026409 = [Return to the first page]
WAPMSG1026410 = Time period
WAPMSG1026411 = The format of your inputed date is not right, please re-input!
WAPMSG1026412 = The format of your inputed time is not right, please re-input!
WAPMSG1026413 = The length of your inputed caller name extend the limit, please re-input!
WAPMSG1026414 = The end time period is earlier than the start time period!
WAPMSG1026415 = The length of your inputed the caller number extend the limit, please re-input!
WAPMSG1026416 = The caller number you input are not digit, please re-input!
WAPMSG1026417 = Time period {$1}
WAPMSG1026418 = Modify time period {$1} successfully
WAPMSG1026419 = [Return to the previous page]
WAPMSG1026420 = [Return to the first page]
WAPMSG1026421 = {$1} open the {$2} modified page successfully!
WAPMSG1026422 = One exception occured when {$1} modify {$2}!
WAPMSG1026423 = Cannot modify {$1}
WAPMSG1026424 = Error page
WAPMSG1026425 = [Return to the first page]
WAPMSG1026426 = Please login
WAPMSG1026427 = Please login first, and the window will back to the login page after 5 seconds.

#colorring\wap\sendUserMessage.jsp
WAPMSG1026701 = The length of your inputed user name extend the limit, please re-input!
WAPMSG1026702 = The userID card NO. you input are not digit, please re-input!
WAPMSG1026703 = The length of your inputed user ID card number extend the limit, please re-input!
WAPMSG1026704 = The length of your inputed user contacted telephone number extend the limit, please re-input!
WAPMSG1026705 = The user fax number you input are not digit, please re-input!
WAPMSG1026706 = The length of your inputed user fax number extend the limit, please re-input!
WAPMSG1026707 = The length of your inputed user address extend the limit, please re-input!
WAPMSG1026708 = The length of your inputed user postalcode address extend the limit, please re-input!
WAPMSG1026709 = The length of your inputed user mailbox extend the limit, please re-input!
WAPMSG1026710 = The format of your inputed user mailbox is not right, please re-input!
WAPMSG1026711 = The user contacted telephone number you input are not digit, please re-input!
WAPMSG1026712 = Send the {$1} user info
WAPMSG1026713 = Send info successfully!
WAPMSG1026714 = [Return to the previous page]
WAPMSG1026715 = [Return to the first page]
WAPMSG1026716 = One exception occured when {$1} modify the user info !
WAPMSG1026717 = Cannot open user info page!
WAPMSG1026718 = Error page
WAPMSG1026719 = [Return to the first page]
WAPMSG1026720 = [Return to the first page]
WAPMSG1026721 = Please login first, and the window will back to the login page after 5 seconds.
WAPMSG1026722 = {$1} modify the user info successfully!

#colorring\wap\userInfo.jsp
WAPMSG1027001 = {$1} get the user info successfully!
WAPMSG1027002 = {$1} user info.
WAPMSG1027003 = Username:
WAPMSG1027004 = ID card NO.:
WAPMSG1027005 = contacted number:
WAPMSG1027006 = fax number:
WAPMSG1027007 = Contacted address:
WAPMSG1027008 = Postalcode:
WAPMSG1027009 = E-mail:
WAPMSG1027010 = Send user info.
WAPMSG1027011 = [Return to the previous page]
WAPMSG1027012 = [Return to the first page]
WAPMSG1027013 = {$1} cannot get the user info!
WAPMSG1027014 = Cannot get the user info!
WAPMSG1027015 = Error page
WAPMSG1027016 = [Return to the first page]

#colorring\wap\userRegister.jsp
WAPMSG1027301 = Open {$1} user 
WAPMSG1027302 = Your mobile number:
WAPMSG1027303 = Input your password:
WAPMSG1027304 = Input your confirm password:
WAPMSG1027305 = The type of Opening:
WAPMSG1027306 = Common user
WAPMSG1027307 = [Open]
WAPMSG1027308 = [Cancel]
WAPMSG1027309 = The password is not same to the confirm password
WAPMSG1027310 = The password is not same to the confirm password, please re-input:
WAPMSG1027311 = [Return]
WAPMSG1027312 = Sure to open {$1} Account
WAPMSG1027313 = Are you sure to open account? Press confirm key to open it ,and press key cancel to back!
WAPMSG1027314 = [Confirm]
WAPMSG1027315 = [Cancel]
WAPMSG1027316 = Open {$1} account successfully
WAPMSG1027317 = Open account successfully.Please login
WAPMSG1027318 = Login
WAPMSG1027319 = {$1} open {$2} account successfully!
WAPMSG1027320 = One exception occured when {$1} open {$2}!
WAPMSG1027321 = Cannot open account!
WAPMSG1027322 = Error page
WAPMSG1027323 = [Return to the first page]

#colorring\wap\userResume.jsp
WAPMSG1027601 = {$1} resume the {$2} service successfully!
WAPMSG1027602 = Resume the {$1} service
WAPMSG1027603 = Resume the {$1} service successfully!
WAPMSG1027604 = [Return to the first page]
WAPMSG1027605 = Input user number
WAPMSG1027606 = Mobile number:
WAPMSG1027607 = Input password:
WAPMSG1027608 = Press confirm key to resume the user {$1} service , or return to the first page
WAPMSG1027609 = [Confirm]
WAPMSG1027610 = [Return to the first page]
WAPMSG1027611 = One exception occured when {$1} resume the {$2} service!
WAPMSG1027612 = Cannot resume the {$1} service!
WAPMSG1027613 = Error page
WAPMSG1027614 = [Return to the first page]

#colorring\wap\ChangLanguage.jsp
WAPMSG1027901 = Change Language
WAPMSG1027902 = Please select a language:

#colorring\wap\ringRememberDel.jsp
WAPMSG1028201 = Commemoration
WAPMSG1028202 = time period
WAPMSG1028203 = Delete
WAPMSG1028204 = Are you sure to delete this {$1} {$2}?
WAPMSG1028205 = [Confirm]
WAPMSG1028206 = [Cancel]
WAPMSG1028207 = [Return to the first page]
WAPMSG1028208 = Please login
WAPMSG1028209 = Please login first, and the window will back to the login page after 5 seconds.

#colorring\wap\ringRememberDel.jsp
WAPMSG1028501 = Commemoration
WAPMSG1028502 = time period
WAPMSG1028503 = Delete this {$1} {$2} successfully
WAPMSG1028504 = {$1} {$2} is deleted successfully!
WAPMSG1028505 = [Return to the first page]
WAPMSG1028506 = Delete this {$1} {$2} successfully
WAPMSG1028507 = One exception occoured in deleting this {$1} {$2}!
WAPMSG1028508 = Cannot delete this {$1}!
WAPMSG1028509 = Error page
WAPMSG1028510 = [Return to the first page]
WAPMSG1028511 = Please login
WAPMSG1028512 = Please login first, and the window will back to the login page after 5 seconds.

